{
    "001d": {
        "titulo": "Danza",
        "autor": "Por Saile Alter Icon",
        "fecha": "2024",
        "descripcion": "DANZAMOS\nAl son de los latidos del pecho\nPasos acelerados en un espacio estrecho\nSensaciones que punzan, sentimientos que asustan.\n\nNos damos miedo cuando no nos reconocemos. \nCon un rostro nuevo hoy amanecemos. Cuando hay menos ruido es cuando más bailamos.\nViolentos pasos de corrido hasta nunca cansarnos.\n\nDejen que el cielo caiga sobre nosotros y aprenderemos nuevos movimientos.\nEscucharemos nuevas notas contentos.\nQue la sangre se desborde de las arterias, es la manera de hacerlo.\nMi carne no significa nada si a mi miedo no he de comerlo.\n\nDanzamos, mírenos danzar,\nObsérvenos colapsar.\nCada que la música se detiene nos enloquecemos.\nDesearía que algo pudiera detenernos.",
        "imagen": "../material/galeria/images/001d.jpg"
    },
    "002s": {
        "titulo": "Sublevar",
        "autor": "Por Rodrigo Umaña Castro",
        "fecha": "2025",
        "descripcion": "La pintura representa la realidad opresiva y violenta que nos impone el gobierno donde se recorta el gasto social, como en educación pública, por ejemplo, para favorecer sectores privados propios o amistades, incluso a la militarización de la policía, etc. Entonces, se presenta la labor del artista como un agente de cambio cultural y de insurgencia social, aquí imaginando una cámara de seguridad del edificio de ciencias sociales rota e inútil",
        "imagen": "../material/galeria/images/002s.jpg"
    },
    "003ps": {
        "titulo": "Pro salvajismo",
        "autor": "Por Michelle Zárate",
        "fecha": "2025",
        "descripcion": "El instinto que propulsa a un animal hacia el salvajismo primigenio es una celebración de la vida en su forma más esencial, un acto sacro que atestigua la pureza en su entorno. Es una pauta hermosa que se erige como un recordatorio de que cada ente vivo reconoce su lugar en el mundo. Es así que con la intención de explorar mis pensamientos más recientes, reinterpreto, a través de esta pintura, un animal que encarna la necesidad de defensa y la fragilidad inherente a su existencia. Un enfoque que se enmarca en un contexto de inocencia y pureza, con la intención de convocar al espectador a confrontar una conexión emocional de su propio comportamiento para con el de los demás seres que habitan su entorno",
        "imagen": "../material/galeria/images/003ps.jpg"
    },
    "004qd": {
        "titulo": "¿Quién decide lo que está bien o lo que está mal?",
        "autor": "Por Cristopher Medina Ballestero",
        "fecha": "2025",
        "descripcion": "Los dejaré a todos boquiabiertos, les demostraré que están equivocados\n\nSabes... no todo es lo que parece, debajo de todo esto al final somos seres humanos, vivimos en un mundo lleno de odio\n\nNo me importa lo que digan, soy solo una estrella ordinaria, yo soy como tú ¿No quieres ser \"normal\" conmigo?\n\nEn el momento en que salgo hay tantas razones para correr y esconderme, no puedo hacer las pequeñas cosas que tanto aprecio, porque son todas esas pequeñas cosas por las que temo ¿Por qué todos se sientan y me miran con sus ojos de odio? ¿Nunca habías visto algo así antes?\n\nNo me mires así, me impresionas... así que aquí voy, quiero que el mundo lo sepa, tengo que dejarlo salir y estoy saliendo, hay un nuevo yo saliendo y voy a hacerlo. ¿Cómo que nunca lo supiste? ¿Para salir del closet tengo que gritar?\n\n¡Sal por la puerta!\n\nPero solo si tú quieres, todos los demás dicen que deberías de hacerlo, solo déjalo atrás, levántate, sal por la puerta grande y ama a alguien, pero siempre amando quien eres",
        "imagen": "../material/galeria/images/004qd.jpg"
    },
    "005mcntp": {
        "titulo": "Mi casa no tiene puertas ni ventanas, tiene ojos y manos",
        "autor": "Por Alessio Díaz",
        "fecha": "2025",
        "descripcion": "La forma más precisa que he encontrado para explicar mi experiencia como persona transgénero es la palabra “homesickness” en inglés. Su significado es el sentimiento de extrañar el hogar, esa tristeza de estar lejos de lo que te es familiar: Lugares, personas o cosas que significan algo para ti y que te conocen. Es una extrañeza hacia ti mismx y hacia Ixs que te rodean, el extrañar que te reconozcan por quién eres y el intentar existir fuera de tu lugar seguro. A veces, esta tristeza se manifiesta en pensamientos incesantes sobre el regreso a casa, al ver por la calle rostros familiares que en realidad pertenecen a extraños o buscando reemplazos para los alimentos que generan más nostalgia.\n\nAsí es para mí ser transgénero, vivir en un cuerpo que a veces me parece ajeno, rodeadx de personas que de alguna manera no logran entender lo que me conforma. Para las personas trans, muchas veces es difícil explicar que se extraña algo que tal vez nunca se tuvo, por ejemplo, el deseo de ser percibidx por la sociedad con un género con el que no fuiste asignadx al nacer. Sin embargo, siempre hay algo que te recuerda a lo que perteneces, a eso que estás tratando de recordar o encontrar. El sentimiento de ausencia solo se vuelve totalmente evidente cuando es reemplazado por un sentimiento de pertenencia. Pasas parte de tu vida sintiéndote un extraño, y de repente te ves en un espejo y eres tú; las personas más cercanas a ti te reconocen también. La vida se siente como volver a comer esa comida que tanto te generaba melancolía.\n\nQue alguien te llame un nombre específico, algún hábito que practicas religiosamente o el olor de un perfume, puede transportarte a esa casita que es tuya, la que siempre ha vivido dentro de tu pecho. Es una experiencia compleja cuya esencia reside en las pequeñas acciones. Esa es la cura que alivia el dolor de extrañar lo que eres: buscar personas que te vean realmente, más allá de este cuerpo de maíz, que teayuden a experimentar y no solo a sobrevivir. Personas con las que estar cerca de una fogata en silencio basta para sentirse aceptadx, que celebren los cambios porque siempre han conocido tu esencia y valoran tu felicidad.\n\nEs acerca de reconstruir el hogar que nunca se tuvo, pieza por pieza, tratando de recordar lo que te hace feliz sin dejar que entren influencias exteriores, que no te pertenecen. Aunque también es necesario saber reconocer las cosas que siempre encajaron contigo, esas que ya son parte de ti. Este proceso es verdaderamente difícil en una sociedad en la que salir de la norma implica cruzar la línea entre el cielo y el infierno. Incluso cuando estos dos conceptos no hacen referencia a creencias espi ituales, es complicado vivir plenamente cuando tu comunidad está llena de individuos y grupos que odian lo que eres.\n\nMi vivencia trans, a veces, ha sido simplemente contar los días hasta mi cumpleaños dieciocho, cuando el estado por fin reconociera el nombre que ya había estado usando por años. Ha sido encontrar pedacitos desperdigados de mi en el arte, en los libros y en la práctica de la magia. Es un proceso constante de construcción y aceptación, como si estuviera en mi naturaleza entender, cambiar y moverme. Al principio bajo la presión de una dicotomía moral, ahora sabiéndome ajenx a estas expectativas, pero herederx de una lucha constante. Es también ahora valorar los pedacitos de hogar que encuentre por el camino, aunque algunas partes de mi casa aún no se sientan mías, ya son partes de mi camino hacia encontrarme.",
        "imagen": "../material/galeria/images/005mcntp.jpg"
    },
    "006rr": {
        "titulo": "Residencia del Colectivo RED en El Sótano",
        "autor": "Por Colectivo RED",
        "fecha": "2025",
        "descripcion": "La propuesta de RED para el El Sótano es la exploración de la identidad y la propia representación de RED, esto se hace desde tres enfoques o ejes: el histórico, el crítico, y el estético. En el mural están presentes estos tres enfoques como personajes metafóricos que los representan. Por ejemplo, el histórico tiene una máscara que simboliza la búsqueda de referencias y la preservación de la memoria a través de la acción. El crítico es algo más modern, representa lo que hacemos y las luchas sociales que llevamos para romper las viejas cadenas. La representación de la estética es una más andrógina, que tiene el arco porque la estética es como la flecha que atraviesa todo para llevar nuestros mensajes a través de lo artístico",
        "imagen": "../material/galeria/images/006rr.jpg"
    },
    "007se": {
        "titulo": "Serie de esténciles",
        "autor": "Por Wendy Segura",
        "fecha": "2025",
        "descripcion": "Esta serie de stenciles busca crear una resemantización de la femme fatale a lo largo de la historia, para esto utiliza tres obras: Lilith de Kenyon Cox, La invención colectiva de Rene Magritte y Cleopatra de Giampietrino, creando a la vez una resemantización de la obra y su figura femenina protagonista. \nEstos stenciles fue creados como un medio para alzar la voz, por lo que han sido reproducidos mediante graffiti y empapelado por los sectores de San José, San Pedro y Desamparados ¡Me encantaría que algún día te topes alguno! :)\n\nEsténcil 1 \nLa figura de Lilith fue resemantizada mediante la frase “El macho opresor no soporta a la mujer que idealiza”, como una forma de criticar el discurso de los estándares femeninos actuales que tanto nos aquejan y limitan, con sus estándares imposibles de cumplir. Se burla del sistema que nos impone un estándar, pero cuando una mujer lo cumple se convierte en un demonio malvado devora hombres que odia la maternidad -como Lilith-.\n\nEsténcil 2 \nDurante de la edad media las sirenas eran consideradas monstruos seductores, mujeres hermosas que seducían con su canto para atrapar a los hombres; más tarde, durante el romanticismo del s.XIX la representación de la sirena tomó una fuerte carga erótica. A esta representación se le agregó la frase “La sirena que en realidad te excita”, como una crítica a la erotización y sexualización de la mujer, donde se le reduce como individuo a solamente su ámbito sexual, sin importar su cabeza: pensamientos, deseos, inteligencia o ideales. \n\nEsténcil 3\nCleopatra en su tiempo fue una figura política importante, decidida y comprometida con sus ideales, pero que fue despojada de estas características y posterior a su muerte fue descrita como un fatale monstrum, infiel e incluso fue llamada prostituta. Durante los siglos XV, XVI y XVII su figura también fue fuertemente erotizada, específicamente el momento de su suicidio. Cleopatra fue resemantizada mediante la frase “¿Enserio muerta te parezco más excitante?” creando una deconstrucción al centro de la mujer ideal, una despojada de sus ideales y su poder para entregarse únicamente a su sexualidad, una que está regida por la complacencia hacia el hombre. Personalmente, y viviendo en un sector geográfico tan violentamente machista como lo es América Latina esta frase recuerda hirientemente los casos diarios de violencia, violación, feminicidio y necrofilia. La obsesión por la mujer dominada –aunque para lograr dominarla haya que matarla-.",
        "imagen": "../material/galeria/images/007se.jpg"
    },
    "008dgde": {
        "titulo": "Del gozo de existir en libertad",
        "autor": "Por Daniel Ramírez",
        "fecha": "2025",
        "descripcion": "Vuelve la oscura noche a mis entrañas, me absorbe desde adentro, se hace más oscura. Soporto el peso y un suelo frío porque es a lo que se ha acostumbrado el cuerpo.\n\nAún no he comprendido nada, todavía menos lo real. Y aún así tengo que continuar vaciando las respuestas. Mis manos han trabajado pero no se cansan, mi mente por una curiosidad ya se abruma.\n\nMe inquieta conocer qué hay más allá de los escombros que me atrapan. Sería una aventura si hubiese sido del tamaño apropiado para salir por las rendijas. Solo para ver.\n\nA mi lado yacen cuerpos, lo sé porque huelo su podredumbre. ¿Me va a vacilar el miedo? Una y otra vez serpentea sobre mi columna y la estruja en su descenso. Harto secuestro de mi propia voluntad.\n\nLo siento y no lo veo. Me ata en el silencio. Me convierto en marioneta del escape. Quedo en blanco, arrinconado con el para qué. \n\nLlevo cicatrices que atestiguan la esencia de mil persecuciones. Me ha marcado la piel y sigo sin perdonar mi poco cuidado.\n\nAún castigado por lo consecuente, he decidido. Y me toca hacerlo otra vez. Caminar con amor en la oscuridad para volver a ver el amanecer.\n\nAnte todo ahora sé que he aprendido de la angustia, del vertigo de vivir en este cuerpo que percibe\n\nQue es un gozo de existir en libertad",
        "imagen": "../material/galeria/images/008dgde.jpg"
    },
    "009lcg": {
        "titulo": "Las calles de la GAM",
        "autor": "Por Gabriel Jiménez",
        "fecha": "2025",
        "descripcion": "El siguiente aporte trata de esas preguntas que aparecen cuando se ve este tipo de escenarios en las calles de la gran área metropolitana. Parece ser que los sectores públicos se prestan para distintas actividades y al menos en este caso, las autoridades no aparecen para apoyar la situación. El pueblo se ve cada vez más cómodo con el entorno en el que viven unos pocos, y es por eso que con esta pintura se viene a plantear distintas preguntas que surgen después de vivir día con día con la desigualdad de oportunidades y las consecuencias de nuestros actos como individuos en una sociedad regida por el “neoliberalismo”. Producir parece ser nuestro único camino y al final, ¿si no somos útiles para el sistema que terminamos siendo? \n\n-¿Qué le habrá pasado a esta persona para encontrarse donde está?\n\n-¿Cuánto tiempo lleva viviendo en situación de calle?\n\n-¿Dónde están las instituciones de gobierno que brindan servicios de apoyo? ¿Será que se cansó de recibir esa pequeña ayuda? ¿O será que eso no suplía sus verdaderas necesidades?\n\n-¿Existirá un sentimiento de comodidad dentro de la incomodidad que vive?\n\n-¿Cuándo habrá tenido su última comida digna? ¿Cuándo habrá dormido bien por última vez? \n\n-¿Querrá esta persona salir de su situación de calle? ¿Cómo podría hacerlo?\n\n-Para los transeúntes de las calles que estamos acostumbrados a estos escenarios ¿creen que se debe intentar cambiar la situación o mejor solo seguir haciéndose de la vista gorda?\n\n-¿Podremos hacer más por las personas que se encuentran en desigualdad? ¿O esto no importa porque \"no pertenecemos a ese grupo\"?\n\n-¿Cuál es la ayuda realmente necesaria? ¿Cómo se solucionan los problemas estructurales?",
        "imagen": "../material/galeria/images/009lcg.jpg"
    },
    "010fda-txt": {
        "titulo": "Facultad de Artes",
        "autor": "Por Rodrigo Umaña Castro",
        "fecha": "2025",
        "descripcion": "Una interpretación surrealista de las condiciones físicas, económicas y sociales que atañen a la realidad nacional de la enseñanza del arte en Costa Rica. Se equipara a la Facultad de Artes con un hueco en la pared, esto también haba de la voluntad incansable que mueve al arte a pesar de su marginalidad, así como un ratón se abre camino por paredes sólidas.",
        "imagen": "../material/galeria/images/010fda-txt.jpg"
    }
}