{
    "001ce": {
        "tipo": "Ensayo",
        "titulo": "Carta editorial (o algo así)",
        "autor": "Por Samuel Hidalgo",
        "fecha": "12 de junio, 2025",
        "duracion": "5.44 min",
        "descripcion": "<p class=\"mb-3\">Fue ahí donde hizo un tajo en el desierto de la disociación en medio del trance inducido por la falta de sueño, una mala alimentación y una caminata bajo el calor del medio día, pero ahí en San Pedro, en la provincia de San José, nació San Oktubre... Digo, Fuegos de Oktubre</p>",
        "texto": "<p class=\"justificado\">Mientras los primeros rayos de la luz del día atraviesan las gruesas cortinas azul marino, se atraviesan al mismo tiempo las ideas en una mente difusa y atareado que trabaja horas extra y sin recibir su pizza fría por ponerse la camiseta (malditos burgueses y sus pizzas con las que quieren comprarlo todo). Las ideas nacen y se mueren y renacen como conceptos y se pueden volver a morir y a veces también renacen en sueños o en alucinaciones vividas indistinguibles de la realidad, pero siempre persisten. Oktubre nació como cualquier otra idea, no tenía nombre, no tenía forma corporal, era como una aparición fantasmal. Se movía entre otras ideas y luego se iba por temporadas en caminatas solitarias buscando su sentido de existencia. </p><p class=\"justificado\">Cuando salió del plano neuronal, donde solo era un impulso eléctrico, y pasó a ser ondas de sonido que atravesaron el viento, fue cuando supo que era su momento de vivir la vida que el resto de ideas inconclusas querían. Comenzó a sentirse como si ella fuera el núcleo de la psiquis entera, tomó el control de toda la maquinaria, puso a trabajar al resto de la mente sin descanso, quería nacer y propagarse como un virus sin ningún tipo de control o atadura, uno infectara la mente de cada ser humano en el mundo y los pusiera a maquinar cómo esparcirse aún más. En su primer intento, no lo logró. Derrotada y triste se dio cuenta de que había volado demasiado cerca del Sol y sus bellas pero débiles alas de cera sucumbieron al calor y la presión de existir, no tenía nombre, no tenía cuerpo, no tenía ni siquiera el dinero de los pases para volver en bus a su antiguo hogar con el resto de ideas inconclusas. Entonces ahí experimentó miedo por primera vez  ¿Y si me matan?  sintió incertidumbre  ¿Qué quiero ser?  sintió la derrota  ¿Cómo me van a tomar en serio si ni siquiera tengo nombre? . </p><p class=\"justificado\">Fue ahí donde hizo un tajo en el desierto de la disociación en medio del trance inducido por la falta de sueño, una mala alimentación y una caminata bajo el calor del medio día, pero ahí en San Pedro, en la provincia de San José, nació San Oktubre... Digo, Fuegos de Oktubre. Como una flecha ardiente, la voz del Indio Solari atravesó cada una de las capas de la corteza cerebral y junto a la guitarra de Skay Beilinson aparecieron juntos para entregarle una carta que decía que le cedían por completo los derechos de autor para usar el nombre de su disco para una revista, algo muy conveniente a decir verdad. Mientras el Indio y Skay se iban volando de la mano y cantaban desde lejos «de regreso a octubre, te regreso todas las grabaciones los shows de los Redondos» (guiño guiño), la idea que antes tenía miedo y era anónima, ahora tenía un nombre y estaba decidida a llegar lo más lejos que el fuego que sentía en su interior le permitiera. </p><p class=\"justificado\">Ideó un plan de acción, diseñó su propio logo, lo descartó porque le pareció feo, escribió su nombre en todos los lugares que pudo, hizo otro logo, tampoco le gustó, se rió de sus propios chistes, pensó que tal vez tenía problemas mentales, río sola un poco más. Al final terminó con un montón de proyectos abiertos sin sentido claro que se entremezclaban unos con otros y no se sabía dónde empezaba uno y terminaba otro, pero estaba feliz de ver lo que lograba. Cuando se sintió preparada, comenzó a buscar a otras ideas para conformar su célula terrorista revolucionaria zurda radical maoísta estalinista camino luminoso core... Es broma, buscó su grupo de trabajo. Y lo encontró. </p><p class=\"justificado\">Luego de meses y meses de intercambio de pensamientos, desarrollo, creación y transmisión de propaganda para su movimiento revolucionario que cambiaría al mundo (carteles en papel bond a doble carta, en blanco y negro), lograron juntas llamar la atención de otras cuántas. Ahora como un colectivo, con cuerpo, una forma física que le permitía compartir y ayudar a las demás personas, ahora podía seguir su sueño de cambiar el mundo, imaginar otros mundos, mejores mundos. Sabían que era un camino largo, pero decidieron dar el primer paso, caminar hasta que le sangraran los pies, ir más allá del límite que conocían y entregar su vida al amor y la ternura que necesita una causa así de noble. La búsqueda de un mejor futuro para todxs. </p><p class=\"justificado\">Ahora dejando atrás los chistes y el cuento sobre el nacimiento de las ideas, es importante recordar que Oktubre habita en personas soñadoras y creadoras de un mejor futuro, y el camino no ha sido fácil. Han tenido problemas de tiempo, técnicos, personales, de logística, de dinero, lo que puedan imaginar ya lo tuvieron, pero continúan y continuarán siempre. Cada vez más personas quieren cambiar su realidad y cuando alguien actúa para llevarlo a cabo, la idea de Oktubre crece. </p><p class=\"justificado\">La revista nace del descontento, de la soledad, de la tristeza y de la incertidumbre en la cual vivimos, atravesadxs por las injusticias de un mundo con personas cada vez más crueles y sedientas de poder; pero también nace de la búsqueda por preservar la ternura con la que se tiene que tratar la vida que vivimos, la búsqueda de mejores vidas, vidas dignas, una búsqueda por la libertad real, por educación de calidad, por más arte y más revolución. Oktubre es para personas que se levantan y deciden señalar lo que está mal, y no se quedan solo ahí, ponen sus esfuerzos en cambiarlo. Las pequeñas acciones juntas crean grandes resultados, no desde la individualidad sino desde la unión de todas las personas por las luchas. Oktubre es el lugar donde todas las luchas sociales convergen y se ayudan unas a otras, y por eso: PARA TODXS LA LUZ; PARA TODXS, TODO. </p><p class=\"justificado\">«Como un borriguero en </p><p class=\"justificado\">Piso de mozaico voy </p><p class=\"justificado\">A toda marcha, pero poco avanzo </p><p class=\"justificado\">Desde aquí abajo, se escucha más el bajo </p><p class=\"justificado\">Ya no puedo ir más pa&#x27; abajo </p><p class=\"justificado\">Así que me levanto y voy (al carajo) </p><p class=\"justificado\">Anotando, lo que la vida poco a poco me ha ido dictando </p><p class=\"justificado\">Y miro hacia atrás y el camino ha sido largo </p><p class=\"justificado\">Voy porque voy </p><p class=\"justificado\">Aunque falte pa&#x27; llegar al punto más alto </p><p class=\"justificado\">Sigo subiendo con cada paso </p><p class=\"justificado\">Esto es lo que yo hago </p><p class=\"justificado\">Lo que yo soy </p><p class=\"justificado\">Por el camino más largo, por ahí me voy </p><p class=\"justificado\">Por ahí me tocó </p><p class=\"justificado\">Por ahí me voy, me voy» </p><p class=\"justificado\">Triste Perro - Señor Loop</p>"
    },
    "002cym": {
        "tipo": "Cuento",
        "titulo": "Cuento y microrrelato",
        "autor": "Por Analía Camacho Leiva",
        "fecha": "23 de marzo, 2025",
        "duracion": "3.0 min",
        "descripcion": "<p class=\"mb-3\">“Detrás de mí viene él. Lo vi a los ojos: es soberbio, como si tuviese el derecho de clavarse dentro de mí solo porque lo hicieron sin filo y hueco”</p>",
        "texto": "<p class=\"justificado\"><strong>777</strong></p><p class=\"justificado\">A punta de prueba y error descubrí cuándo mi guía espiritual no podía mentir. Entonces, de cinco a seis de la tarde, me escondía en el baño de la oficina para hablar con él. Nunca me imaginé que esa pequeña vocecilla me pidiera que apretara las muelas y apuntara a mi cabeza.</p><p class=\"justificado\">—Duele menos —dijo, queriendo consolarme.</p><p class=\"justificado\">Ojalá yo fuese Clitemnestra</p><p class=\"justificado\">Ya no servía de nada seguirme arrancando pedazos para caber en una cama tan pequeña como la suya. Pensé que era mi culpa. Y yo, que tengo la mala costumbre de meterme en lugares en los que no quepo, quise mutilarme más, quise hacerme menos pálida, menos tímida, menos melancólica y menos yo.</p><p class=\"justificado\">Adán, mi caramelo de Briseida, ¿no crees que es una pena? Las mujeres que esperan a sus esposos de la guerra nunca tienen finales felices.</p><p class=\"justificado\"><strong>Contratada y despedida el mismo día</strong></p><p class=\"justificado\">Todas vamos con la misma marca, vestiditas iguales, todas tenemos el mismo propósito y el mismo destino. A todas nos preparan para ser lo mismo: estériles, enclaustradas, sometidas. Nosotras solo servimos para abrir camino.</p><p class=\"justificado\">Encerrada aquí, veo a diario lo mismo: inhalar profundo, exhalar en un grito, arrugar la cara y, cumplido el propósito, terminamos en el mismo destino: el basurero.</p><p class=\"justificado\">El cuerpo siempre es cálido, también es blando. Pero imaginemos una masa gigante que, por fuera, envuelve cuero y, más adentro, grasa (de vez en cuando, se les derrite y se asoma entre los pellejos) hasta volverse rígido, hasta ser hueso. Asco. Mi consuelo es que algunas topan con suerte y les toca cruzar solo &quot;piel&quot;.</p><p class=\"justificado\">Hoy me pasa a mí.</p><p class=\"justificado\">Veo cómo limpian y miden. El miedo me carcome; es como querer quebrarse. Rasgan mi vestidura y le piden que inhale. Cuenta: uno, dos, tres. Temblando de miedo, empiezo a cortar.</p><p class=\"justificado\">Primero, el pellejo, demasiado suave, es gelatinoso, pero fácil de cruzar. Luego, la carne es asquerosamente blanda, y la presión me empuja hacia afuera, como si me odiara. Me topo con algo rígido, cruzar duele. ¿Es el cartílago? El grito se me clava en el cuerpo y me hace vibrar. No hace el trabajo más sencillo. Este idiota grita como si le doliera, pero yo, que estoy adentro, tengo que aguantar.</p><p class=\"justificado\">Al final, lo logro: paso el cartílago, la carne y el pellejo, pero salgo al otro lado sin filo.</p><p class=\"justificado\">Detrás de mí viene él. Lo vi a los ojos: es soberbio, como si tuviese el derecho de clavarse dentro de mí solo porque lo hicieron sin filo y hueco. ¿Cómo algo tan altanero es compatible con esta carne repugnante? No me queda duda: Dios los cría y ellos se juntan.</p><p class=\"justificado\">Mi cuerpo está a la mitad, él cruza y, a mí, me lanzan al basurero. Desnuda, llena de sangre y sebo, fui útil una sola vez. No importa cuánto tiempo pase, lo pegajoso no se va y el frío me abraza. Quisiera volver a cruzar el cuerpo humano, aunque sea asqueroso; al hundirme, no paso frío.</p><p class=\"justificado\">Es injusto. A mí me toca ahogarme en la herrumbre mientras el otro va guindando de la nariz en el agujero que yo misma hice.</p><p class=\"justificado\">Decir que tengo que aceptarlo es poco, porque solo me queda resignarme: nadie va a venir por mí. Quizá nos tiran al basurero juntas para hacernos un favor. Solo se encuentra consuelo con las que no tienen filo, con las que sangran, con las que desnudaron para quebrarlas.</p><p class=\"justificado\">Al final del día, el acero está desnudo de calor. Este es el destino de todas nosotras. Aquí pertenezco. Pero ojalá yo fuese aguja de bordar en lugar de aguja americana.</p>"
    },
    "003th": {
        "tipo": "Cuento",
        "titulo": "Tres hombres",
        "autor": "Por Adrián Arévalo Angulo",
        "fecha": "23 de marzo, 2025",
        "duracion": "10.47 min",
        "descripcion": "<p class=\"mb-3\">—Buenas muchachos, me llamo Martín Bueno, soy el oficial a cargo de ustedes. Por lo general en las calles estaría a su servicio, pero en este caso es al revés, pero calma, si son buenos conmigo, yo lo seré con ustedes.</p><p>Ramón le escupió ante la mirada atónita de los dos hombres, pero Bueno no se inmutó, no sería la primera vez.</p>",
        "texto": "<p class=\"justificado\">En un acto que se volvía casi diario, tres sacos sumieron en las penumbras a tres hombres. Aprovecharon la inmunidad de la que dota la oscuridad de la noche, ese tipo de inmunidad que suelen tener los tiranos al cometer todo tipo de atropellos. Dos de ellos fueron escogidos cuidadosamente, el tercero fue una simple víctima de la coincidencia.</p><p class=\"justificado\">El primero, a pesar de ser solo un estudiante era el objetivo más obvio. Ramón Mata, era presidente de la asociación de estudiantes de la Universidad de los Santos, llevaba un rato ya siendo bastante crítico con el régimen y sus líderes. Se decía que era comunista, socialista, anarquista, un alborotador, a fin de cuentas, igual para los de arriba son todos lo mismo.</p><p class=\"justificado\">El segundo era solo un viejo, ya algo decrepito y con falencias en sus facultades. ¿Qué lo hacía tan importante como para ser escogido entonces? Nada realmente, al menos él no era importante, pero su nieta sí. Ella militaba en el movimiento estudiantil al igual que Ramón y decidieron traerlo para mostrar a los jóvenes que no les importaba a quien tenían que agarrar con tal de debilitarlos. Se llamaba Juan Francisco Alvarado y su nieta, Marcela Alvarado.</p><p class=\"justificado\">El tercero como dije era solo un tipo sin suerte. Un estudiante de primer año, que un día iba a clases se cruzó en el camino de una manifestación. La gente de inteligencia le tomó una foto y lo agarraron. Así de simple, un estudiante al azar junto con dos personas escogidas, así no se iban a envalentonar los demás estudiantes. Sus amigos le decían Pepe, pero el padre le había llamado José Miguel Cáceres.</p><p class=\"justificado\">Cuando tuvieron a los tres, se los llevaron a un recinto aparte de las cárceles, una con varias moscas molestas, los de siempre. Había periodistas, profesores, algunos activistas y por supuesto, la cerecita, los estudiantes. Se oían gritos, lloros, quejidos, gemidos y risas. No eran de los secuestrados, claro está. Los metieron a los tres en un cuarto aparte de los demás, no había camas, no había colchones, solo tres sillas en las que los sentaban cada vez que querían hablar con ellos.</p><p class=\"justificado\">Los golpearon en las costillas y las espinillas, así no respirarían bien ni podrían correr en caso de que pasara algún imprevisto. Los sentaron, los amarraron y les quitaron los sacos. Estaban los tres viéndose la cara, Pepe lloraba y soltaba quejidos de dolor, Francisco solo tosía y rezaba un padre nuestro y Ramón tenía una cara seria, nada más volteaba a ver a todos lados. Entonces, se oyó un portazo y entró un hombre de complexión robusta.</p><p class=\"justificado\">—Buenas muchachos, me llamo Martín Bueno, soy el oficial a cargo de ustedes. Por lo general en las calles estaría a su servicio, pero en este caso es al revés, pero calma, si son buenos conmigo, yo lo seré con ustedes.</p><p class=\"justificado\">Ramón le escupió ante la mirada atónita de los dos hombres, pero Bueno no se inmutó, no sería la primera vez. </p><p class=\"justificado\">—Ay Ramón, que malas decisiones que toma usted. Aunque eso ya lo sabemos ambos, por eso estamos aquí. ¿No es así? —Dijo Bueno haciendo muecas burlonas y acercando su cara a la de Ramón. —Bueno, yo quería empezar con unas presentaciones, tal vez un café, preguntarles porque están aquí, pura cortesía, ya que todos sabemos porque están aquí. Pero ya que, vamos a saltarnos eso. </p><p class=\"justificado\">Bueno golpeó en las costillas a cada hombre y dio un puntapié en las espinillas. Luego les golpeó la cara hasta que sangraran sus narices. Les puso una toalla en la cara y les echó agua asegurándose de no matarlos. Era como si todo fuera solo parte de una rutina para él.</p><p class=\"justificado\">—Ahora que ya me presenté espero me traten con más respeto, como si fuera su profesor. Tal vez el abuelo ya olvidó como es ser un estudiante, pero los jóvenes todavía deben saberlo, a menos de que le escupan a su profesor. Ahora, lo que va a pasar es lo siguiente, les voy a dar exactamente tres días para que me digan lo que saben de los manifestantes, quienes son, donde viven, etc. Mañana voy a venir por uno de ustedes y le voy a preguntar en privado, mientras a los demás mis hombres les van a hacer los mismo que les hice hoy y si pasados tres días no hablan, entonces, se van con dios. Así que buenas noches muchachos, voy a descansar por ustedes. </p><p class=\"justificado\">Apenas Bueno salió los tres se desmayaron. No descansaron mucho puesto que toda la noche, cada 30 o 45 minutos, entraban dos hombres, les golpeaban la espinilla y se iban entre risas. Más o menos pasadas las 8 de la mañana entró Bueno, tomó a Pepe y salieron de la habitación. Mientras en el otro cuarto golpearon a Ramón y a Francisco. </p><p class=\"justificado\">—Dígame José. ¿Por qué se afilió al partido comunista? </p><p class=\"justificado\">—No lo hice señor. —alcanzó a murmurar el moribundo José.</p><p class=\"justificado\">—¿Entonces qué hacía en las manifestaciones del 19 de abril?</p><p class=\"justificado\">—No estaba, no fui, no, no estoy con ellos, por favor déjeme irme, yo no voy a decir nada señor, por dios. </p><p class=\"justificado\">—Tranquilo José, si no le voy a hacer nada, solo tiene que decir la verdad y la verdad es que usted estuvo ahí, tenemos las fotos.</p><p class=\"justificado\">—Señor, yo no estaba, de verdad.</p><p class=\"justificado\">—No hay de otra José, ya que no colabora, voy a tener que tomar otras medidas.</p><p class=\"justificado\">José fue devuelto al cuarto con los demás, completamente inconsciente y visiblemente golpeado. Los otros dos solo observaron cómo era tirado, no podían hacer nada más después de todo, amarrados y también golpeados. Ambos aprovecharon la inconsciencia del otro para discutir. Francisco dijo que al menos uno de ellos podía salir, pero que tendrían que delatar a alguien. Ramón se negó, argumentando que no vendería a sus camaradas, que moriría como mártir. Le dijo a Francisco que él también debía proteger a su nieta y Francisco le dio la razón.</p><p class=\"justificado\">Decidieron entonces que saldría Pepe, el más joven. El plan sería entonces sobornar al oficial Bueno. La idea era que Ramón le dijera que alguien les estaba vendiendo armas para una revolución, cosa que era mentira. Para eso tenían que meter a alguien más, Ramón inmediatamente pensó en un nombre. Matías Contreras, un policía que llevaba un rato metido en el contrabando, quien también era la persona con más probabilidades de haber delatado a Ramón.</p><p class=\"justificado\">Llegó la mañana y con ella llegó Bueno. Hizo un gesto a dos milicos que lo acompañaban y estos sacaron a Francisco, Ramón protestó alegando que cómo iban a golpear a un señor que si no estaba muerto todavía era por pura gracia divina. Poco le importó a Bueno y a los milicos menos, mientras Pepe todavía no despertaba luego de la paliza que le había terminado de romper dos costillas.</p><p class=\"justificado\">—Dígame Alvarado, ¿qué tal la familia? ¿van bien los estudios de su nietecita? ¿no sabe si necesita ayuda con algo? tal vez podríamos darle una visita para ayudarla. Francisco permaneció en silencio ante las provocaciones de Bueno.</p><p class=\"justificado\">—Alvarado, no sea así, solo queremos ayudar— expresó Bueno con su falso tono de preocupación.</p><p class=\"justificado\">—El muchacho no está involucrado oficial, ambos lo sabemos. Déjelo ir, ¿o acaso ya a ustedes no les queda humanidad? ¿La perdieron junto con su inteligencia haciendo el servicio? —La provocación de Francisco fue interrumpida por un puñetazo en la sien que lo dejó aturdido.</p><p class=\"justificado\">—Lo felicito don Francisco, no lo dormí, es usted de verdad un tipo duro, pero dígame ¿que pretende intentando provocar? Usted de acá no sale, también lo sabemos los dos, entonces ¿para qué jugar la lotería si tiene todos los tiquetes? </p><p class=\"justificado\">—Señor Bueno, es precisamente porque sé que no salgo de acá que le pido que deje al muchacho. ¿Para qué tenerlo acá? Él no sabe nada, no tiene nada que hacer acá, solo lo van a mantener acá para hacerlo mierda con sus jueguitos. </p><p class=\"justificado\">—Ay don Francisco, ¿es que acaso el muchachito le movió el corazón? ¿Le recordó a su nietecita tal vez? Ay pobrecito, una lástima que yo necesite tener a tres hombres acá, perdón, pero es la cuota, tres hombres por oficial. Ahora, me despido de usted, ya que obviamente no va a decir nada de su nieta— Bueno le propinó otro puñetazo a Francisco que lo noqueó y les ordenó a sus hombres tirarlo en el cuarto con los demás.</p><p class=\"justificado\">Francisco despertó con un cubetazo de agua o varios, no estaba en condición de contarlos. Ramón le preguntó que le hicieron y él solo le señaló los golpes y le dijo que no logró que soltaran a Pepe. Que aparentemente Bueno tenía una cuota que cumplir. Esto, sin embargo, era una pieza útil para Ramón, quien pensó que tenía que meter Contreras y ya con eso salía Pepe, quien, por cierto, todavía no despertaba luego de la golpiza del día anterior.</p><p class=\"justificado\">Pasó la noche y de nuevo al día siguiente volvió su captor. Pasó lo mismo del día anterior, portazo, entran los hombres, Bueno hace señas, sacan a Ramón. Pero esta vez Ramón les dio la bienvenida tirando una patada al costado de uno de los milicos, quien contestó pateándolo en el muslo y tirándolo al piso. La fuerza fue tal que Ramón creyó haberse roto el fémur, pero no fue el caso.</p><p class=\"justificado\">—Mata, hagamos algo, usted me dice nombre y dirección de sus amiguitos y yo lo saco. Usted ya está golpeado, así que nadie va a dudar de usted aguantó hasta donde pudo la tortura, créame nadie lo va a juzgar si sale así. Así que no se haga mártir y suelte todo.</p><p class=\"justificado\">Ramón le escupió en la cara la sangre que se le había acumulado en la boca —Vea señor Bueno, a diferencia del que me vendió, yo no soy ningún sapo malparido, así que hágase un favor y deje de perder el tiempo. </p><p class=\"justificado\">—Vea Ramón a diferencia del mocoso y el anciano usted a mí no me da ninguna pena y no tengo ninguna orden de dejarlo vivo y menos de tratarlo bien. Así que debería pensar mejor si este es momento de jugar de gallito o si debería pensar en su bienestar, que digo su bienestar, piense en su pobre madre ¿que pensara Teresita cuando vea el estado en que dejé el cuerpecito de su bebé?</p><p class=\"justificado\">—Vea usted no va a hablar de mi madre —la amenaza fue interrumpida por un golpe en los testículos y luego por una patada en el torso que fracturaron una costilla. </p><p class=\"justificado\">—Okay Ramón, vea no quiero ser demasiado cruel con una mujer, así que hagamos algo. Usted me da un nombre, solo uno y yo ni le hago nada a su madre, ni le enseñó su cuerpo cuando termine con usted. ¿Estamos?</p><p class=\"justificado\">—Saque a Pepe y le digo el nombre, él no sabe nada. Usted lo sabe, yo sabía en qué me metía, pero el no, él no se metió en nada.</p><p class=\"justificado\">—Por dios Mata, pero que noble, está bien hacemos trato, así puedo seguir teniendo estos encuentros tan románticos con usted.</p><p class=\"justificado\">—Matías Contreras, él nos está contrabandeando armas. Le recomiendo que vaya usted personalmente a buscarlo, así puede quedarse con la plata. </p><p class=\"justificado\">—Y qué rápido lo soltó, ni lo pensó, pero está bien Mata, mañana mismo voy por él y en la noche sacó a Cáceres, así que como entró sale. Ahora a dormir —Bueno le metió un golpe a Ramón que lo noqueó. </p><p class=\"justificado\">En la madrugada irrumpieron en la casa de Contreras, lo amordazaron, lo subieron a la camioneta y Bueno se llevó toda su plata. Antes de soltar a Pepe, Bueno fue a hablar con Ramón, le dijo que ya sabía que Contreras no les vendía armas, pero que le importaba poco, ambos sabían cuál fue el trato realmente. Llegada la noche Bueno fue al cuarto y levantó a Pepe con un cubetazo y una patada en el estómago. Le puso un sacó en la cabeza, lo subió al camión y manejo por unas 2 horas. Luego le quitó el saco, le dijo a donde caminar y ahí mismo lo dejó. </p><p class=\"justificado\">Pepe caminó más o menos durante una hora y llegó a la ciudad, donde colapsó más o menos a las cinco de la mañana, apenas para que lo vieran los que se iban levantando para ir a trabajar. Una señora lo vió y llamó a urgencias quienes finalmente contactaron a sus familiares. Pasadas las semanas se le vió en una manifestación estudiantil con una pancarta con el rostro de Ramón Mata. A la lejanía lo observaban unos oficiales mientras fumaban.</p>"
    },
    "004cpd": {
        "tipo": "Ensayo",
        "titulo": "Canciones para lxs desaparecidxs",
        "autor": "Por Samuel Hidalgo",
        "fecha": "23 de marzo, 2025",
        "duracion": "5.58 min",
        "descripcion": "<p class=\"mb-3\">Esta serie nace en conmemoración de todas las personas que sufren el fatídico destino de verse atravesadas por una de las problemáticas más grandes que recorren Latinoamérica: la desaparición forzada. Canciones varias al respecto</p>",
        "texto": "<p class=\"justificado\">Esta serie nace en conmemoración de todas las personas que sufren el fatídico destino de verse atravesadas por una de las problemáticas más grandes que recorren Latinoamérica, ya sea por el narcotráfico, la corrupción, un homicidio o una dictadura, las desapariciones forzadas se han vuelto algo diario lastimosamente. Para comenzar con la recopilación de canciones en memoria de lxs desaparecidxs tenemos dos muestras de que el dolor se transmuta a través del arte, en música en este caso y siendo el mismo una de las formas más comunes en las que lo hace. </p><p class=\"justificado\">Los dinosaurios </p><p class=\"justificado\">«Los dinosaurios» es una canción del cantautor argentino Charly García lanzada en 1983 e incluida en su álbum clics modernos, en esta se exponen algunos de los crímenes cometidos por la dictadura militar en Argentina entre los años 1976 y 1983. </p><p class=\"justificado\">El modo de operar de la dictadura fue el terrorismo de estado, realizando crímenes de lesa humanidad sobre la población del país </p><p class=\"justificado\">Aunque el número exacto de personas desaparecidas, asesinadas, violadas y torturadas se encuentra en debate, se contabilizan 30 000 personas desaparecidas aproximadamente. La comunidad LGBTIQ+ ha promovido el uso de la cifra simbólica 30 400 de personas desaparecidas, esto debido a la omisión en el informe de la comisión sobre desaparición de personas, en donde no se toman en cuenta más de 400 casos de personas LGBTIQ+ desaparecidas. </p><p class=\"justificado\">Entre las personas desaparecidas se encuentran aproximadamente 500 niñxs, que fueron raptadxs por parte de la armada Argentina en centros clandestinos de detención y adoptadxs ilegalmente por otras personas (principalmente familias militares) hasta fuera del territorio argentino. </p><p class=\"justificado\">Otro método utilizado para las desapariciones durante la dictadura fueron los denominados vuelos de la muerte, en estos se arrojaban personas vivas o muertas al mar desde un avión para desaparecer los cuerpos. </p><p class=\"justificado\">&quot;Los que están en el aire pueden desaparecer en el aire&quot; </p><p class=\"justificado\">Durante una entrevista con la BBC Charly García comentó: </p><p class=\"justificado\">«Milagrosamente no me llevaron preso, ni me torturaron. Me pasó lo que le pasó a cualquier tipo que tenía el pelo largo: que me llevaran frecuentemente a comisarías, por ejemplo, para pedirme explicaciones sobre las letras de las canciones». </p><p class=\"justificado\">La dictadura en Argentina fue construida a través del Plan Cóndor, este fue un &quot;proyecto de cooperación&quot; entre el gobierno de los Estados Unidos y las dictaduras en Sudamérica. Por medio de este se apoyó el terrorismo de estado y la represión, el gobierno estadunidense brindaba grandes cantidades de dinero, además de entrenamiento militar y tácticas tortura, a las dictaduras para mantener a los países bajo un supuesto control anti comunista/socialista. </p><p class=\"justificado\">La canción «Los dinosaurios» es entonces un llamado a la memoria histórica para no repetir los errores del pasado, además un mensaje de esperanza para las personas que atravesaron y atraviesan la represión política. En la canción se habla de cómo las personas que, a nuestro alrededor, nuestras vidas y la libertad pueden desaparecer, pero también recuerda que los «dinosaurios» (dictadura, políticos corruptos, ejército represivo) van a desaparecer. </p><p class=\"justificado\">El Pozo </p><p class=\"justificado\">&quot;El Pozo&quot; es una canción del dúo de hermanxs mexicanxs Elizabeth y Hugo Valdiviesa, que conforman la banda Valgur. Pertenece a su álbum &quot;Zapandú&quot; publicado en el 2019. En su letra se narran los horrores de la violencia en México con algunos hechos que se mencionan en las noticias que se escuchan a lo largo de la canción, pero la historia principal que se narra, durante los cinco minutos que dura, es la historia de un feminicidio contado en primera persona por la mujer asesinada. </p><p class=\"justificado\">La canción comienza con la narración, al estilo de una película de terror, del momento donde la mujer protagonista de la historia es asesinada. Estas estrofas dejan en claro que se busca señalar el problema de la violencia, pero además señalan el problema de la complicidad en el crimen por parte de las personas que saben lo ocurrido, pero prefieren no denunciarlo ni hablar. Este mensaje luego se repite en el coro. </p><p class=\"justificado\">&quot;Qué tenebroso Monótono rumor, de rodillas al panteón Fantasmas Machete en el reflejo Son testigos nadie supo qué pasó&quot;. </p><p class=\"justificado\">Durante el coro se repite varias veces la idea de que el silencio también mata y es cómplice en los feminicidios. El miedo a las represalias, el mal funcionamiento e ineficacia del sistema y la falta de interés, hacen que muchas de las personas que saben lo sucedido o las situaciones que vive una mujer, no comenten nada al respecto. </p><p class=\"justificado\">&quot;Todos callan, qué mal No aparezco en los diarios Todos callan, qué mal No aparezco en la radio Todos callan, qué mal No aparezco en los diarios Todos callan, qué mal Cuando yo ya morí&quot;. </p><p class=\"justificado\">En el puente que conecta los versos de la canción, una voz distinta describe lo que sucede como si se tratara de una película de terror. En una entrevista para el podcast Pink Room, la banda contó que una de las mayores influencias para su música son las películas de terror cercanas a la época dorada del cine mexicano. Al ser fanáticxs de este cine, es común encontrar referencias a películas y diversos relatos relacionados en sus canciones. </p><p class=\"justificado\">&quot;Abrió la tapa y una sombra que la miraba la ató del cuello, le pidió que no gritara, cayó al pozo, jestaba muertal, estaba allí, jestaba allí!&quot; </p><p class=\"justificado\">Otra temática repetida en sus canciones, además de las películas de terror, es la religión. En el mismo puente, una frase hace referencia al 666, un número comúnmente conocido por sus significados religiosos que hace alusión al mal. En el mismo podcast, la banda explica un poco sobre su infancia y familia, ya que crecieron en un ambiente religioso muy marcado. En sus letras se nota la influencia de la religión en las temáticas que se tocan, mezclada a su vez con una crítica y revisión de las historias bíblicas. </p><p class=\"justificado\">&quot;Seiscientos sesenta y seis muertos para cerrar el año en Juchitán, Oaxaca, entérese y manténgase bien informado&quot;. </p><p class=\"justificado\">La recta final de la canción narra, como si se tratara de un fragmento sacado de un noticiero, los atroces crímenes que se han cometido en diversas zonas de México ese día, además del feminicidio de la protagonista. Esta canción es una protesta frente a la violencia que sufre México, así como en el resto de Latinoamérica, diariamente y la forma en la cual las personas van perdiendo la empatía. Comienzan a ver números y gráficos, olvidando que atrás de esos datos fríos hubo vidas. </p><p class=\"justificado\">Valgur toca en sus canciones diversas temáticas como el feminismo, la violencia, el terror, la religión y las luchas sociales, todo esto bajo un manto de experimentación musical y tintes literarios en sus letras. Influenciados por el cine y la poesía, encuentran la forma de transmitir su mensaje en la música.</p>"
    },
    "005amse": {
        "tipo": "Poema",
        "titulo": "El Agua, y el Mar, el Sol, y las Estrellas",
        "autor": "Azra Jiménez",
        "fecha": "23 de marzo, 2025",
        "duracion": "1.0 min",
        "descripcion": "<p class=\"mb-3\">-</p>",
        "texto": "<p class=\"justificado\">¿Qué hay?</p><p class=\"justificado\">¿Entre el Agua, y el Mar?</p><p class=\"justificado\">¿Entre el Sol,</p><p class=\"justificado\">y las Estrellas?</p><p class=\"justificado\">&quot;¿Entre el agua y el mar, entre el sol y las estrellas?&quot;</p><p class=\"justificado\">No,</p><p class=\"justificado\">Verás, a lo que me refiero es,</p><p class=\"justificado\">¿Qué hay?</p><p class=\"justificado\">¿Entre el Agua, y el Mar,</p><p class=\"justificado\">entre el Sol, y las Estrellas?</p><p class=\"justificado\">¿Entre un Segundo, y un Eón?</p><p class=\"justificado\">Entre un Grano,</p><p class=\"justificado\">y la Arena.</p><p class=\"justificado\">Entre un Son, y un Poema,</p><p class=\"justificado\">Entre un Pincel,</p><p class=\"justificado\">y el Atardecer.</p><p class=\"justificado\">Entre una Sonrisa, un Abrazo,</p><p class=\"justificado\">entre una Letra,</p><p class=\"justificado\">y un Contrato</p><p class=\"justificado\">Entre un alma en paquete unitario,</p><p class=\"justificado\">Y saber, que esta experiencia es solo un Glosario,</p><p class=\"justificado\">De Palabras que aprendí,</p><p class=\"justificado\">Para Decir &quot;Te Amo&quot;</p><p class=\"justificado\">&quot;Te extraño&quot;</p><p class=\"justificado\">¿Qué hay?</p><p class=\"justificado\">¿Entre lo mucho que amo a mi madre?</p><p class=\"justificado\">y lo Poco que Puedo Expresarle</p><p class=\"justificado\">¿Entre saberme mortal?</p><p class=\"justificado\">Y saber que un día no estarán,</p><p class=\"justificado\">Aquellos, a quienes amé tanto</p><p class=\"justificado\">¿Qué hay?</p><p class=\"justificado\">¿Entre una memoria,</p><p class=\"justificado\">y una sonrisa?</p><p class=\"justificado\">¿Entre la Luz,</p><p class=\"justificado\">y la Ceniza?</p><p class=\"justificado\">¿Entre la Gloria,</p><p class=\"justificado\">y lo Sagrado?</p><p class=\"justificado\">Entre lo bueno,</p><p class=\"justificado\">y lo malo</p><p class=\"justificado\">Entre el Hambre, y el Hambriento</p><p class=\"justificado\">Entre el Cielo,</p><p class=\"justificado\">y el Infierno</p><p class=\"justificado\">Explícame,</p><p class=\"justificado\">de poco, a poco.</p><p class=\"justificado\">Como si fuera sencillo,</p><p class=\"justificado\">como si le hablaras a un niño.</p><p class=\"justificado\">¿Qué hay?</p><p class=\"justificado\">¿Entre Ti,</p><p class=\"justificado\">y tu Odio?</p>"
    },
    "006mr": {
        "tipo": "Carta",
        "titulo": "Manifiesto RED. Sublevación social",
        "autor": "Colectivo RED",
        "fecha": "8 de noviembre, 2024",
        "duracion": "3.58 min",
        "descripcion": "<p class=\"mb-3\">La rabia que nos atraviesa / No nos pertenece</p>",
        "texto": "<p class=\"justificado\">Organización, resistencia y acción</p><p class=\"justificado\">0.00</p><p class=\"justificado\">Habitamos un cuerpo enfermo, uno de aguas ácidas y concreto agrietado. Nos enseñaron a regar los campos con sangre y ponzoña, a alimentarnos de muerte, a gozar de la desgracia, a odiar la vida. Nos obligaron a forcejear con la persona de al lado por migajas, mientras ellxs queman sus cultivos por diversión. Son bárbarxs, sanguinarixs, despiadadxs, pero no son monstruos, son personas. Eligen parecer monstruos, pero son de la misma carne que nosotrxs. Al ver las injusticias nosotrxs nos enojamos, gritamos, lloramos, y es esa ira la que tenemos que usar como combustible. RED no somos unas cuantas personas, es la amalgama de los sueños de una libertad verdadera de millones de vidas a lo largo de la historia. RED es memoria, es educarse, es saber no perder la empatía y la ternura por la vida, es acción. </p><p class=\"justificado\">0.01</p><p class=\"justificado\">RED no es una marca, no es una bandera, no es un símbolo, no es una moda ni una línea puramente estética y vacía. RED es la lucha por un presente y futuro dignos. Se busca la unión, compartir el conocimiento, actuar y ayudar. No solo a efecto inmediato, sino que se buscan los problemas de raíz, la razón de por qué estructuralmente la desigualdad se vuelve normalidad y el odio a la vida de al lado una necesidad para sobrevivir. Solo atacando la primera línea no se va a lograr un cambio real, así solo se va a anestesiar de forma momentánea una enfermedad que carcome al mundo. </p><p class=\"justificado\">0.02</p><p class=\"justificado\">El capitalismo no es sostenible en un planeta con vida en él y recursos finitos. La acumulación de capital en la búsqueda de conquistarlo todo se sostiene con la sangre y las lágrimas de esclavxs. Horrores y sangre. Ellxs tienen las manos manchadas de sangre, y manchan todo lo que tocan, sus lujos huelen a fétidos cadáveres que descansan bajo el Sol. Las vidas de quiénes pensaron en tener una vida mejor son sacrificadas en nombre del capital, el culto a la muerte. </p><p class=\"justificado\">0.03</p><p class=\"justificado\">No se puede destruir la estructura desde dentro ni usando sus propias reglas, la fantasía de que es posible hacerlo parece más un consuelo para quienes perdieron el espíritu revolucionario y se vendieron por unas monedas brillantes. Para poder construir la sociedad deseada se deben de demoler los pilares que sostienen al capital, como lo son el patriarcado, la competencia sin igualdad de condiciones, la propiedad privada de los medios de producción y la propia privatización de las necesidades básicas de los seres vivos.</p><p class=\"justificado\">0.04</p><p class=\"justificado\">Creemos que hay otros mundos posibles y que la verdadera vía para la construcción de una sociedad diferente se hace desde la colectividad, no desde una noción de heroísmo individualista. El individualismo mantiene a las personas encerradas en burbuja de ego, asfixiando el organismo del movimiento social que históricamente ha marcado revoluciones y decapitado tiranías. Estamos en contra de cualquier culto a la personalidad, seguimos ideas y no personas. Somos críticos de todo sistema político que tolere o impulse la violación a los derechos humanos y del ambiente, para no caer en demagogia, populismo y/o corrupción.</p><p class=\"justificado\">0.05</p><p class=\"justificado\">RED no tiene principio ni fin, mientras exista la vida va a existir RED. La resistencia es inherente a la opresión, puede avanzar rápido o lento, pero avanza sin descanso. No existen victorias o derrotas, existen recuerdos, heridas y vidas. La lógica de la carrera sin rumbo que corremos a diario para tratar de sobrevivir en el marco del capitalismo global no se puede transportar a nuestras luchas, no es una competencia, es resistencia. Cuando nuestro interior se estremece al presenciar la muerte sangrienta de un ser vivo, y actuamos para evitar que se pierdan más vidas, es cuando nos diferenciamos de ellxs. Cuando presenciamos la injusticia, y decidimos actuar para evitar que suceda de nuevo, es cuando nos separamos de ellxs. Ambxs somos seres humanos, pero ellxs eligen rechazar la ternura, rechazar el amor por la vida y rechazar la empatía. Mueren en vida, buscan la guerra, privatizan el bienestar y odian a la persona que tienen al lado. Ellxs son lxs agentes de la miseria, ellxs enfermaron al planeta, ellxs nos enseñaron a odiar. Es ahora cuando debemos organizarnos, unir fuerzas y actuar.</p><p class=\"justificado\">«La rabia que nos atraviesa / No nos pertenece»</p>"
    },
    "007tp": {
        "tipo": "Poema",
        "titulo": "Tres poemas",
        "autor": "Por Omar Lara",
        "fecha": "23 de marzo, 2025",
        "duracion": "1.09 min",
        "descripcion": "<p class=\"mb-3\">-</p>",
        "texto": "<p class=\"justificado\">Sería del verbo ser </p><p class=\"justificado\">Yo sería, es la conjugación verbal que constantemente se presenta en mis pensamientos. </p><p class=\"justificado\">Yo sería si hubiese. </p><p class=\"justificado\">Yo sería si hubiese y habría sido. </p><p class=\"justificado\">Sin embargo, sé que soy lo que soy por no ser lo que sería. </p><p class=\"justificado\">Soy, seré y seguiré siendo. </p><p class=\"justificado\">Pensar en mi </p><p class=\"justificado\">Me recomendaron que dejara de pensarte tanto y que mejor pensara en mi </p><p class=\"justificado\">Hoy solo pienso en mi antes de dormir: </p><p class=\"justificado\">En mi obsesión con tu sonrisa </p><p class=\"justificado\">En mi constante deseo de verte, escucharte y tenerte entre mis brazos </p><p class=\"justificado\">En mi vida a tu lado </p><p class=\"justificado\">En mi soledad porque sé que no te tengo y no te tendré jamás.</p><p class=\"justificado\">Hoy me acorde de vos </p><p class=\"justificado\">Hoy me acorde de vos, viejo borracho. </p><p class=\"justificado\">Te recordé sentado en esa silla mecedora cerca de la puerta leyendo el periódico que religiosamente comprabas sin importar nada. </p><p class=\"justificado\">Te recordé sentado frente al televisor esperando que pasaran alguna de esas películas viejas que tanto disfrutabas y que no te cansabas de ver. </p><p class=\"justificado\">Te recordé de goma, despertando temprano para ir &quot;por un poquito&quot; que según vos era la cura de todos los males causados por la resaca. </p><p class=\"justificado\">Te recordé leyendo a García Márquez, Cortázar, Neruda y a muchos otros que igual que vos ahora solo están esperando convertirse en polvo o ser devorados por las polillas.</p>"
    },
    "008libm": {
        "tipo": "Crónica",
        "titulo": "La importancia de tener una banda (mala)",
        "autor": "Por Joaquín Rivas Villanueva",
        "fecha": "23 de marzo, 2025",
        "duracion": "7.43 min",
        "descripcion": "<p class=\"mb-3\">“Ahora bien, es importante reflexionar sobre el valor que tiene poder ser escuchados por nuestras familias, vecinos o amigos. Es triste pensar que el contexto en el que se está componiendo música nos ha llevado a un ciclo que pone a los extranjeros como nuestro público ideal y no a nuestros seres queridos”</p>",
        "texto": "<p class=\"justificado\">En el 2018 senté a mi papá en la casa de mi abuela, poco después de que ella muriera, y le dije que iba a dejar de estudiar ciencias actuariales. Llevaba casi dos años de estar matriculado en la carrera, un año de trabajar en un call center y seis meses de haber dejado de estudiar, sin que él supiera. En ese entonces, vivía en un apartamento estudio en el que no tenía internet - ni le quise poner porque viajaba 3 horas al día para llegar a la oficina -. Mis días consistían en ir al trabajo, volver al apartamento, leer o practicar con la guitarra en silencio para no gastar datos del plan de celular que podía pagar. Todo ese contexto es necesario para hacer entender la reacción de mi papá - una cara que contenía un suspiro que por educación no quiso soltar al frente mío - cuando le dije que iba a estudiar producción musical en la ULACIT, en la sede de Escazú, sólo un año después de haberme comprado mi primera guitarra. Aún así, por alguna razón, amor, sorpresa o confianza en su hijo, me dijo que estaba bien y que me iba a ayudar con la matrícula siempre y cuando tuviera beca.</p><p class=\"justificado\">Empecé el técnico y rápidamente me di cuenta de tres cosas: iba a tener que comprar equipo, los cursos no me iban a hacer mejor músico y que, aparte de las iniciativas de algunos estudiantes, los cursos estaban diseñados para trabajar individualmente. En ese momento tomé la decisión de sacar más o menos 300,000 colones de la asociación solidarista de la empresa en la que trabajaba para comprar un teclado, una interfaz y un par de micrófonos. Dos años después, no terminé el técnico. Lo dejé botado porque la pandemia había empezado, el trabajo me quitaba más tiempo, ya había logrado entrar a historia del arte en la UCR y estaba cansado del programa de estudios del técnico.</p><p class=\"justificado\">En el 2023 empecé una banda de boleros con uno de mis mejores amigos: Los Josés. El proyecto empezó casi como una broma: queríamos tener una banda para ligar, para hacernos “famosos”. Nuestro primer setlist se llamó “Para conquistar señoras”. Pero el proyecto ha cambiado para bien. Hemos dado un par de presentaciones, tenemos la intención de escribir música original y nos ilusiona la idea de expandir el número de miembros de la banda. Este texto lo hago porque al inicio del proyecto éramos decentes como mucho, y poco a poco, hemos mejorado. Musicalmente no nos hemos alejado drásticamente de nuestro punto de inicio, hemos mejorado en otro sentido, hemos aprendido a trabajar juntos, organizarnos y hemos dejado de aspirar a impresionar al público. Ya no queremos tocar las versiones más complejas de las canciones, ni ser mejores músicos que los intérpretes originales, ahora nos interesa pasarla bien y que el público disfrute con nosotros.</p><p class=\"justificado\">Una de las lecciones más importantes que me ha dejado la banda ha sido la del peligro del modelo de la banda de un solo músico. Los ejemplos sobran. Ed Sheeran, Tom Misch, Tash Sultana y FKJ empezaron como músicos sin banda, en sus videos más virales tocaban con pedales de bucle, usualmente en la calle y armando la ilusión de una banda. Algo que siempre me molestó es que siempre se veían muy ocupados, corriendo de micrófono a micrófono, majando pedales, y cambiando de instrumentos en algunos casos. La idea de hacer el equivalente a lo que haría una banda de cuatro miembros es estresante, casi aterradora, una tarea extremadamente difícil y que sugiere enfrentarse a un público completamente solo, pero con un margen de error cuatro veces más alto que el normal. Este formato existe porque nos gusta, nos gusta la emoción e incertidumbre que da el margen de error aumentado, nos gusta ver el despliegue de habilidad de una sola persona al máximo y, tal vez el punto más importante, nos gusta la idea de que una persona, sin ayuda de nadie, puede volverse famosa. Esta idea es una consecuencia del estado del arte. Es más barato ensayar en un estudio casero que alquilar una sala de ensayos, practicar cuando nuestro horario lo permite coordinar con los calendarios de otros. La banda de un solo músico es una manifestación de la falta de recursos, del alejamiento de la sociabilización y de la necesidad de los artistas de mantener trabajos que paguen para mantener la banda. El arte, en cualquier medio, debería ser capaz de crear comunidad, no de encerrarnos en nuestras casas. </p><p class=\"justificado\">Otra cosa de la que me he dado cuenta es la cantidad de bandas que componen en inglés. Aunque una aclaración necesaria es que tal vez no existen tantas bandas angloparlantes - no tengo un dato y el enunciado se basa estrictamente en mi percepción -, pero si se siente como que estas bandas están entre las más populares. En este debate sobre el idioma suelo escuchar argumentos como que “es para apelar a un mercado más grande” o que “igual el español es un idioma que trajeron los españoles”. A mi parecer, es una lástima que se intente defender una lengua ajena con tanta determinación. Con respecto a la aspiración a un mercado extranjero, basta con ver el éxito de artistas hispanohablantes para considerar que hablar español no significa no tener mercado y además, apelar a un público extranjero desde nuestro lugar no es más fácil que encontrar un público local. Ahora bien, es importante reflexionar sobre el valor que tiene poder ser escuchados por nuestras familias, vecinos o amigos. Es triste pensar que el contexto en el que se está componiendo música nos ha llevado a un ciclo que pone a los extranjeros como nuestro público ideal y no a nuestros seres queridos. Con respecto a la comparación entre España y Estados Unidos en nuestro caso, falta contextualizar esta crítica. Los peligros de dominación cultural han cambiado, la Corona española ya no nos presenta una amenaza como si lo hace Estados Unidos. Componer o interpretar música en español es importante porque nos mantiene unidos a las personas que nos quieren y nos conecta a la historia musical que nos precede.</p><p class=\"justificado\">Tener una banda me ha enseñado la importancia de ser malo en algo. Incluso podría cambiar la nomenclatura de esa frase y decir que más bien he aprendido lo irrelevante que es ser el mejor en algo para que esto tenga valor. En este momento de nuestro proyecto, después de un año de poca actividad, por supuesto que nos interesa generar un poco de dinero, que la banda crezca y nos ilusiona componer música que la gente quiera escuchar. Pero todo lo anterior nace de un deseo por hacer música y pasarla bien. Nuestra banda es de boleros porque era un género que nos gusta, que conocíamos y que se acoplaba muy bien al hecho de que somos sólo dos integrantes. Dicho esto, últimamente me he dado cuenta que ha existido una razón accidental que hemos mantenido desde el inicio: la historia. Una de las bandas que admiramos es Macha y el Bloque Depresivo, una agrupación chilena que toca música original e interpreta canciones clásicas latinoamericanas, rescatando la historia de cómo llegaron a componerse y manteniendo viva la memoria de los músicos que los inspiran. Nosotros en Los Joses no hemos llegado tan lejos como ellos, que investigan sobre las canciones y el contexto en el que fueron escritas, pero si le damos un importancia notable a respetar las canciones de Los Panchos, o entender la influencia de Ibrahim Ferrer, o en mi caso, el recuerdo que me evoca de mis papás cantando Perfume de Gardenias cuando ahora la canto yo.</p><p class=\"justificado\">Gran parte de las decisiones que he tomado en mi vida adulta han girado alrededor de pasarla bien. Balancear un trabajo que no produce satisfacción más allá que la de poder cumplir con las cuentas, y las aspiraciones que si llenan estos vacíos pero no pagan es un acto estresante y que entre más se prolonga, más afecta al espíritu. Con el propósito de enfrentar esta incertidumbre, he intentado mantener un sentido que me ha permitido crear, conocer personas que admiro y formar una comunidad. Así fue como empecé a escribir, como me cambié de carrera y como abandoné un técnico que no promovía la creatividad grupal. Mis proyectos actuales no existen como aspiración a escapar de mi trabajo o dedicarme de lleno a ellos - aunque me encantaría -, sino como una forma de hacerle frente a momentos en los que la creatividad necesita de evidencia para recordar su importancia. Es ahí donde se encuentra para mí la importancia de tener una banda: en un contexto que apunta que la mayoría de proyectos no van a ser conocidos por más de un puñado de personas, llevarlos a cabo - aún sabiendo eso - es una manifestación de esperanza, cariño, creatividad y respeto por lo que somos.</p>"
    },
    "009cema": {
        "tipo": "Carta",
        "titulo": "Carta editorial (más ambigua que la anterior)",
        "autor": "Por Samuel Hidalgo",
        "fecha": "23 de agosto, 2025",
        "duracion": "2.95 min",
        "descripcion": "<p class=\"mb-3\">Queremos entonces abrir la conversación incómoda sobre la falsa rebeldía y los discursos complacientes que proliferan en la escena.</p>",
        "texto": "<p class=\"justificado\">La travesía de nuestra segunda edición fue un largo camino de experiencias e investigación que realizamos adentrándonos en una nebulosa de conceptos, opiniones y vivencias, nuestras o ajenas. Quisimos hacer una aproximación de lo que es la escena artística y cultural en la actualidad, y creo que algo de eso hicimos. Nos concentramos en Costa Rica, pero exploramos el bagaje de las escenas de otros países latinoamericanos: comparando, entendiendo, mutando y ampliando nuestra propia visión de lo que se considera arte y cultura, así como las formas en las que se manifiesta. Sabemos que la definición de lo que es “arte y cultura” se encuentra en un constante cambio que se da en lo que Pierre Bourdieu señaló como un campo de batalla, donde las élites imponen sus reglas, legitimando o no una cultura. Pero, para el desarrollo de este número de nuestra revista, intentamos centrarnos en la contra a eso: en la resistencia detrás de las personas artistas y los espacios culturales que se invisibilizan por ser incómodos.</p><p class=\"justificado\">Echando un vistazo rápido a esa contracultura, pueden surgir fácilmente variedad de preguntas como:</p><p class=\"justificado\">¿Hay amor al arte o amor al dinero?</p><p class=\"justificado\">¿Ese lugar o empresa que frecuento favorece la gentrificación o apoya el genocidio?</p><p class=\"justificado\">¿La “escena independiente” es realmente independiente?</p><p class=\"justificado\">¿La organización del evento al que iré valora mi arte o solo lo utiliza para vender?</p><p class=\"justificado\">¿Somos parte de la disidencia controlada?</p><p class=\"justificado\">¿Qué podemos hacer al respecto?</p><p class=\"justificado\">Queremos entonces abrir la conversación incómoda sobre la falsa rebeldía y los discursos complacientes que proliferan en la escena.</p><p class=\"justificado\">Estamos inmersxs en una lucha contra el sistema desde el sistema: festivales de música que financian genocidios, bares con doble discurso sobre la inclusión, restaurantes que respaldan la gentrificación y el neocolonialismo, o empresas que utilizan el sufrimiento y las luchas sociales como estética para vender productos. Pero, ¿por qué está todo esto normalizado?</p><p class=\"justificado\">Somos conscientes del mundo en el que vivimos y sabemos que disfrutar del arte y compartir es una válvula de escape para liberar la presión a la que nos tiene acostumbradxs el sistema. Pero, ¿por qué hacerlo en espacios que no nos respetan? Si nos consideramos contracultura o transgresorxs de lo establecido, es una contradicción que repliquemos las lógicas del capitalismo neoliberal, aceptando que nuestras luchas se conviertan en producto y que todo se olvide porque “equis es solo una fiesta/chivo”. Los círculos de artistas que encubren a personas agresoras sexuales, los bares que expulsan a personas por su identidad de género, los eventos aesthetic y “contraculturales” cuyo único mensaje es el consumo inconsciente, todxs son parte del problema.</p><p class=\"justificado\">Pero entonces, ¿qué podemos hacer como personas críticas que quieren divertirse en un mundo infectado por la mercantilización de todo lo existente? Una de las muchas soluciones puede estar en crear nuestros propios espacios: autogestionados, politizados, abiertos, lejos del dinero manchado de sangre y los dobles discursos. Espacios que no utilicen los problemas sociales para generar ganancias sin retribuir nada a las personas que los sufren; con consciencia más allá de solo ser un producto vacío y fácil de digerir. Lo anterior debe acompañarse con el boicot a las marcas, establecimientos, empresas y organizaciones que denigran a sus consumidorxs a través de discursos y formas de actuar ofensivas. Si su dress code no acepta nuestro outfit, que tampoco acepten nuestro dinero ni nuestro tiempo.</p><p class=\"justificado\">Consumamos, pero pensemos de forma crítica y, aún más importante, actuemos de forma coherente al respecto.</p><p class=\"justificado\">Lxs empresarixs nunca serán la escena: todxs nosotrxs somos la escena.</p><p class=\"justificado\">Que nuestra rebeldía no acabe en los bolsillos de algún facho.</p>"
    },
    "010mas": {
        "tipo": "Ensayo",
        "titulo": "Mapeo de artes subterráneas",
        "autor": "Por Nayib Nema Vílchez",
        "fecha": "24 de agosto, 2025",
        "duracion": "8.7 min",
        "descripcion": "<p class=\"mb-3\">“El hecho es que, por el momento, las instituciones y corporaciones van a seguir produciendo, con una perspectiva de la cultura en muchos casos nefasta, en muchos casos estéril. Pero en todo caso, no estamos en cero, tenemos de donde partir: túneles en expansión, animosos, fraternales”.  Sobre los proyectos independientes y el problema de las instituciones culturales</p>",
        "texto": "<p class=\"justificado\"><strong>Afuera</strong></p><p class=\"justificado\">Viejas casas con una pared más o una pared menos que en su primera construcción, posters, graffitis, y algunas mesas de elegancia diplomática; fachadas o muy delicadas o muy charrales, que en cualquiera de los casos no invitan a atravesarlas; gradas de una sola dirección, algunos techos bajos. Son lugares a los que se entra agachado (a veces figurativamente, otras en serio). De aquí mi sorpresa, cuando entré al salón, de tener que apoyarme en una esquina a falta de asientos vacíos. El hecho de reconocer tantas caras entre el hacinamiento no sé si juzgarlo con sorpresa o no. </p><p class=\"justificado\">En San José, las artes parecen proliferar en lugares con poco oxígeno. En ensoñaciones los imagino llegando por túneles, asegurándose siempre de cerrar la puerta de atrás; después mezclándose con la multitud al salir, con el aire de quien guarda un secreto. En San José las artes parecen haber hecho la retirada hacia los ambientes oscuros. Herméticos. Como si no pudieran existir —por lo menos no sin permiso— en un campo abierto. Concedimos, desde hace muchos años, que el espacio público le pertenece a las grandes publicidades. </p><p class=\"justificado\">Es notorio en el sector cultural costarricense (capitalino, para seguir siendo responsables) el pálpito de esta asfixia. Con cuánta urgencia buscamos fuentes alternativas de entretenimiento, cultura, difusión de información y generación de conocimiento, enunciadas desde otro lugar, aunque haya que entrar agachado. El contexto es que el consumo cultural está dirigido por unas pocas entidades: los productos recreativos que gozan de alcance significativo son los que nacen en las grandes corporaciones mediáticas, universidades públicas y el Ministerio de Cultura. Y pasa que esto se recibe por muchas personas como un malestar, con cierta desconfianza y desinterés hacia la oferta “oficial” del ocio. Tristes señorones: ¿también lucran con mi tiempo libre? El resultado es la emergencia de iniciativas independientes, la mayor de las veces de pequeña escala. Pero el hermetismo, la retirada… El carácter autogestivo de la mayoría de estos proyectos los condiciona a proyectarse, desde el inicio, exclusivamente para los alrededores de San José y San Pedro, y terminan por ser poco accesibles (o, cuando menos, difíciles de encontrar) a un público que no esté ya introducido de antemano al mundillo artístico de la capital.</p><p class=\"justificado\"><strong>Abajo</strong></p><p class=\"justificado\">Quien ha bajado sabe que el ecosistema es rico. Unas palabras, de pasada, sobre lo que se encuentra en los túneles:</p><p class=\"justificado\">Los espacios más concurridos (relevantes por ser un respiro gratuito en una ciudad donde la vida nocturna está volcada al consumo de licores más o menos caros) son los que se encargan de las sombras: los cines independientes, festivales de cine y filmotecas. Preámbulo, que es probablemente el más conocido de la lista, se encarga de proyectar una cartelera curada semana a semana en uno de los edificios más lindos de San José; está el Museomatógrafo, un lindo cruce entre el cine y la filosofía (y otras disciplinas) con especialistas invitados a presentar la función del día; la Sala Garbo encargada de proyectar cine de culto; y el Corrosivo Film Fest con cine (y literatura) de terror-gore-crimen-distopía. En esta misma línea, desde hace ya varios años se ve el auge de un nuevo cine costarricense bajo los nombres de Antonella Sudassi, Valentina Maurel, Sofía Quirós Úbeda y otros. Acompañado de una democratización de la producción audiovisual con proyectos como el Shnit San José, el CRFIC, y Las 48 de la Escuela de Comunicación de la UCR, destacable por presentar cortos estudiantiles en una sala con el prestigio del Magaly. </p><p class=\"justificado\">Mis favoritos son los laberintos: librerías como Patio Abierto, La andante, la Duluoz, que de vez en cuando iluminan el trecho para realizar la Noche de las Librerías; y cuando no, son anfitriones de presentaciones de libros, intercambios de libros y talleres de escritura. Y los murmullos: proyectos literarios como concursos de editoriales institucionales, el blog de Libros Samoa, el Taller infinito de escritura de Patio Abierto y el Periódico Argos, preocupados por la escritura y difusión de letras costarricenses. Por otro lado, están también las cámaras vacías: en los años recientes diferentes espacios se han creado o adaptado con el fin de albergar exposiciones artísticas de todo tipo. Entre estos están Abra.espacio, Teorética, Espacio informal, y Cero uno. Además de exhibiciones pictóricas, fotográficas y escultóricas, estos salones pueden albergar grandes números de personas, razón por la cual se han compartido con los conferencistas y los lectores colectivos: las paredes alternan entre el silencio contemplativo y los ecos de charlas, talleres y conversatorios. Mención especial al FECOU por invertir el vacío y saturarlo de reuniones, proclamas y música en vivo. </p><p class=\"justificado\">El recorrido, claramente, no es exhaustivo. Pero esta pequeña muestra revela un entramado de conexiones, contactos, cruces y traslapes más o menos explícitos que se producen entre un proyecto y otro. Quiero ser claro: las colaboraciones y las alianzas entre iniciativas responden, muchas veces, a una cuestión de condiciones y recursos. Y que esta sea la salida por la que se opta no es para nada menor en un momento en que la lógica de la competencia salvaje ha contaminado todas nuestras relaciones. Hay que ser concreto, para eso un ejemplo interesante: Milagro 1990, la marca de ropa, se unió con La Librería Andante para presentar su nueva colección, y realizaron una lectura de relatos navideños. Todos ganan. Ganamos. Y como esta amistad, muchas. Lo que está en práctica es la experiencia real de pequeñas sociedades movidas por relaciones menos hostiles, y la virtualidad de una mayor articulación. </p><p class=\"justificado\">Pero esto implica abandonar una ingenuidad fundacional. Si bien este espíritu de crear en la adversidad es elogiable, hay que tener cuidado con la exaltación romántica e indiferenciada de lo independiente. Pues su otra cara revela una incompetencia fundamental, una deficiencia operativa, administrativa e ideológica de los aparatos mayores de gestión. La solidaridad, las redes comunitarias, la habilitación de espacios y la publicidad gratuita presente en estos proyectos independientes son el único sustento material y publicitario que tienen en un contexto en que es sumamente difícil invitar a las instituciones (sobre todo al Ministerio) a interesarse y apostar por ellas. Aquellas asociaciones son asociaciones de supervivencia, de simbiosis mutualista. Los aparatos de gestión han llegado a percibirse hasta innecesarios, ya sea por la dificultad de acceder a ellos o por la sensación de una concesión ideológica a la cual los artistas, con buena razón, se resisten. El apoyo del Ministerio no podría no ser beneficioso, siempre y cuando esté bien planificado, implique un trabajo de comprensión cultural, y no responda únicamente a la lógica comercial de creaciones de oficina. Ante esta incompetencia se entiende el recelo de los artistas hacia las instituciones.</p><p class=\"justificado\"><strong>Adentro</strong></p><p class=\"justificado\">De aquí que, al nosotros exigir que se cuestionen las relaciones entre la comunidad y las instituciones, no se haga en nombre únicamente de la eficiencia. Es una cuestión ética, porque significa que hay una falencia gravísima de parte de las instituciones: no plantearse, ni por un segundo, la cuestión social del arte y el ocio, que es el trabajo mínimo que tendría que hacer un Ministerio de Cultura. Su tarea, como lo dice el nombre, es ministrar; pero confunde (o excede) sus capacidades y se empeña en producir. Producciones sobre las cuales no es arriesgado sospechar que su propósito es impulsar cierta agenda. Todo esto para que después sus proyectos oficiales fracasen y nos culpen a nosotros; pues luego dicen ¡Ah, recortemos la cultura, ya ven que no tiene futuro! Cuando lo cierto es que la comunidad no tuvo nada que ver con esos proyectos costosos y nacidos muertos. Cultura de laboratorio. O de souvenir, como dijo Carlos Cortés. Y es que es muy fácil para ellos, porque cuando recortan la cultura los que se ven afectados son los artistas, mientras que al jerarca nada más se le asigna otro ministerio, para el cual tampoco está capacitado. </p><p class=\"justificado\">Por supuesto que el Ministerio de Cultura es la entidad cuyas relaciones tienen que ser más cuestionadas. Pero hay otros dos actores que participan de la producción cultural, de entretenimiento, y de conocimiento. En primer lugar, las corporaciones mediáticas. Estas se han dedicado, por años, a reproducir en sus “creaciones” una serie de estereotipos añejísimos (el campesino tonto, nunca falla), historias sin calidad artística, publicidad, y los mismos personajes de toda la vida. Además: tradiciones violentas con los animales, y blockbusters gringos de hace una década. Por otro lado, las instituciones académicas se han encargado de hacer más grande la distancia entre la academia y la sociedad, aislando la generación y difusión de conocimiento a un espacio muy pequeño, accesible solo para unos pocos (los universitarios) debido a su lenguaje poco amigable. ¡Viva la Ciencia! Esto debido, en parte, a lo que se podría entender como una obstinación histórica. Da la impresión de que se ha abandonado el intento de entablar diálogo con la parte de la sociedad costarricense que no es universitaria, es decir, con la inmensa mayoría del país. ¡Viva la Razón! Da la impresión de que estamos ocupados con otra cosa. Quizás fingiendo que aún vivimos en su época dorada, en que la Universidad era la principal forma de movilidad social y la autoridad cultural del país.</p><p class=\"justificado\"><strong>Ahora</strong></p><p class=\"justificado\">Intuyo, al igual que muchos, que es quizás momento de empezar a pensar en hipótesis: ¿Será que el proyecto ilustrado de fines del siglo XIX de homogeneizar a la sociedad tica bajo una aristocracia culta y democrática fracasó? Y a pensar en los vacíos: ¿Será que el proyecto estuvo destinado a fracasar desde el momento en que Costa Rica dejó de ser solo su Valle Central urbano? Y, lo que importa sobre todo, a pensar sus posibilidades: ¿Es este un momento en la historia en el cual la población al margen de los grandes proyectos civilizatorios —ayer el europeo del Teatro Nacional, hoy el gringo de las hoteleras— creció a un punto en que lo único que queda es construir un proyecto cultural nuevo?</p><p class=\"justificado\">El hecho es que, por el momento, las instituciones y corporaciones van a seguir produciendo, con una perspectiva de la cultura en muchos casos nefasta, en muchos casos estéril. Pero en todo caso, no estamos en cero, tenemos de donde partir: túneles en expansión, animosos, fraternales. Lo que está en pie es atizar el debate de las relaciones entre las instituciones y la comunidad. Ya sea la comunidad universitaria, la comunidad de artistas, o la comunidad como tal, como usuaria de un servicio mediocre. Se trata, digámoslo así, de oxigenar aquellas redes subterráneas.</p>"
    },
    "011ellqe": {
        "tipo": "Crónica",
        "titulo": "El lugar (y lxs que estarán)",
        "autor": "Por Paola Sánchez",
        "fecha": "23 de agosto, 2025",
        "duracion": "5.53 min",
        "descripcion": "<p class=\"mb-3\">Cuando mi mamá me llevaba chiquilla al mercado para comprar el diario, me decía muy seriamente:  —Tiene que saber qué es lo que hay en la casa, porque primero se trabaja con lo que se tiene</p>",
        "texto": "<p class=\"justificado\">“Nadie es capaz de transmitir a la juventud todo lo que vale la pena ser conocido por ella. La juventud tiene que aprender por sí misma.” Emma Gamboa, pensadora costarricense. </p><p class=\"justificado\">En algún momento hay que entrar al lugar, interactuar con aquello que está alrededor y entender que nos afecta de manera directa, podría intentar comprenderse con alguna forma que se sienta menos seria, pero no por eso menos importante, que se trate de un juego real. Puede ser, que haya que intrigar al juego, quizá, al buscarlo como una forma de diversión, al no estar delimitado varía su flexibilidad de interactuar y cambiar. Divertirse requiere de buscar o motivar, encontrar o inventar, si lleva a jugar es mucho mejor. </p><p class=\"justificado\">—Un día, viendo a unos perros que estaban tomando el sol en la calle, percibí que salían nuevos integrantes a la soleada, no sé si se conocían, pero había una manera en la que ellos reconocían la dinámica, era un grupo integrado de perros asoleándose. Hubo organización en ese motivo tan ocasional y vital, podría ser simple, pero asolearse no es cosa ligera—</p><p class=\"justificado\">Actualmente se habla que cuesta mucho más organizarse, parece que antes esto resultaba menos complejo, para las personas es mucho más difícil compartir objetivos que motiven en conjunto, pero, ¿eso debe ser así? El tiempo actual nos envuelve en individualismos fatalistas, hay esperanza que se encuentra en las personas que vemos tan reales que nos complejizan la comprensión de la infinidad de variaciones que conformamos como sujetos, el miedo puede unificar, la curiosidad o búsqueda también, podemos entendernos desde el sentimiento que habitamos en la realidad. Entender por qué es necesario organizarse y unirse. </p><p class=\"justificado\">Entrar en algún lugar conlleva de conocer e interactuar, ¿Qué se hace? ¿Qué hay? Y lo más importante; ¿Quiénes están? La Universidad es un lugar interesante, hay espacio y relevancia para el pensamiento, mi carrera: filosofía, la cual considero sumamente importante y, asimismo, está envuelta en ambigüedades descriptivas, requiere del desarrollo de interacciones estudiantiles. Más allá que considerando una juventud, pretendo apelar a la distinción de la época en la que se adquieren los conocimientos, la actualidad presenta muchos nuevos instrumentos que intersecan las interacciones y las dinámicas de las personas que forman el cuerpo estudiantil. Un poco más extraño el panorama, al presentar la pandemia sobre la mesa, ¿Qué implicaciones habría? </p><p class=\"justificado\">Cuando mi mamá me llevaba chiquilla al mercado para comprar el diario, me decía muy seriamente: </p><p class=\"justificado\">—Tiene que saber qué es lo que hay en la casa, porque primero se trabaja con lo que se tiene. </p><p class=\"justificado\">Axioma práctico de supervivencia. Motivada por la escasez de filosofía en mi formación académica y algunas ideas revoltosas, entré a la Universidad deseosa de movimiento, personas y filosofía: <strong>Refiriéndome a las personas que mueven la filosofía de un lugar a otro, la extienden, entienden y componen. Personas que la hablan, la leen y la creen, la buscan, la aman; le entregan, la complejizan, la simplifican, la entorpecen y acongojan.</strong> </p><p class=\"justificado\">La asociación de Estudiantes es un espacio lleno de afectos, entramos y salimos distintxs, resulta una experiencia que atraviesa de distintas maneras, quizá depende del empeño y cariño que haya. Es el lugar, son las personas, sus intenciones e intereses. Es complicado, la Universidad tiene una burocracia agobiante, mucho más de lo complejo que son por sí solas algunas iniciativas y las interacciones en la realidad. Las herramientas están, desde la Asociación se llevaron a cabo Congresos Interuniversitarios, se reactivaron y crearon proyectos de escritura, como la revista Tolle Lege o el periódico Argos. Hubo iniciativas distintas que tomaron lugar, conversatorios que surgieron de quejas: como el de Violencia de Género y Formas de Opresión o las actividades recreativas con música de compañerñxs de Letras y artistas plásticxs, en conmemoración al 25N en generosidad con el Pueblo Palestino. Quejas que tomaron lugar gracias a conversatorios: como el comentario impartido por una colega de la carrera en el conversatorio de Kafka, al respecto de la preponderancia masculina de la participación en conversatorios y la carencia de menciones de trabajos femeninos como fuentes consultadas. Habitar los espacios nos lleva a conocer lo que está alrededor, entender que lo que se dice es verdadero y falso de manera ambivalente, habitamos el espacio, somos personas que estamos constantemente en interacción: sonrisas compartidas y opiniones en relación.</p><p class=\"justificado\">Hay afectos que comprenden el cuido, se reproduce con facilidad el querer estar y cuidar aquello que hay. Poder crear talleres, hacer espacios para que se presente el arte de personas jóvenes del país, escuchar letras de personas que caminan por las calles que conocemos, ver fotos de ojos que hemos visto reír, sonidos y voces que distraen y embellecen, son manos conocidas que crean con material plasticidades distintas, ópticas valiosas, siempre presentes. El mundo está infestado de esfuerzos, las personas estamos en constante esfuerzo, por eso, podría considerar relevantes aquellos intereses que buscan la integración y participación de elementos significativos para incentivar la creatividad, el pensamiento, la curiosidad, el movimiento, socialización. Parece adecuado atraer a lo académico aquello académicamente aceptado, pero hay más, siempre hay más, muestras de personas que conforman los espacios, se conmueven con emociones distintas y concretan sus deseos en formas alternativas. </p><p class=\"justificado\">Las maneras en las que se hace llegar el conocimiento pueden ser diversas, abogo por la pedagogía que permite a la persona comprender las herramientas que tiene para que con ellas pueda extenderse en curiosidad y distintos horizontes e ideas, realizar actividades que fomenten la creación es sumamente relevante, no se trata del conocimiento por el conocimiento, el punto medular de esto es la manera de compartir los conocimientos que son de todxs. La educación debe proveer los medios para que la persona humana llegue a ser consciente de sus propias capacidades, las personas no somos sujetos pasives, hay una capacidad creadora siempre vigente. “Crear no es una capacidad separada de la de pensar, sentir o actuar”, esto lo escribió Emma Gamboa hace unos años y creo que podemos sentirlo siempre, crear es una experiencia en la que se integra el pensar y el sentir o actuar. Incentivar la creación por medio de conversatorios o talleres, es interesarse por establecer espacios para conversar, escribir, pintar, moverse, escuchar, son espacios de aprendizaje, filosofía cuenta con los elementos necesarios para desarrollar conocimiento académico y abordar distintas formas de esparcimiento de la disciplina.  </p><p class=\"justificado\">Gracias siempre a quienes existen en lo que conformamos, parte de la mayor motivación para crear y participar en estas iniciativas surge de lo comunal, por eso somos personas que compartimos. Estos espacios son realmente para esparcir gran parte de lo que siempre está y protege con afectos y perspectivas creativas las adversidades de la vida.</p>"
    },
    "012cce": {
        "tipo": "Carta",
        "titulo": "Carta del Comité Estudiantil Fuegos de Oktubre (con k) para el Movimiento Estudiantil, el pueblo de Costa Rica y las organizaciones políticas contrarias y simpatizantes",
        "autor": "CE Fuegos de Oktubre",
        "fecha": "12 de junio, 2025",
        "duracion": "7.58 min",
        "descripcion": "<p class=\"mb-3\">No nos dejemos ensordecer por el ruido de los necios que gritan, con voces de muerte, que ya no hay futuro y que la lucha es estéril. La lucha solo se acabó para quien se rinde y entrega su arma más importante, la palabra.</p>",
        "texto": "<p class=\"justificado\"><strong>Al Movimiento Estudiantil (ME) costarricense le decimos:</strong></p><p class=\"justificado\">Tras lo acontecido las últimas semanas, dentro y fuera de la política de la Universidad de Costa Rica (UCR), nos acercamos a ustedes con la intención de abrir un diálogo y proponer nuevos horizontes y opciones para la lucha incesante contra el mal gobierno.</p><p class=\"justificado\">Debemos de entender dónde estamos: no somos un país, ni un territorio, ni una nación; somos una universidad. No contamos con medios de producción ni recursos con los cuales comerciar. Somos una universidad dentro de un país y con una autonomía que se pone en duda cada día. Nuestro gobierno estudiantil es una formalidad representativa ante las burocracias gubernamentales y, aun así, permitimos que las manos sucias de la cloaca política de los partidos nacionales nos indiquen qué hacer, cómo y cuándo hacerlo. Nos marcan la línea que a ellos les sirve y, si la sobrepasamos, no dudan en atacar a la yugular del ME e imponer sus formas de gobernar: pútridas, frías y deshumanizantes.</p><p class=\"justificado\">Como personas estudiantes, exigimos nuestro derecho autónomo a gobernarnos de la forma que consideremos digna, una forma donde todxs tengamos voz y voto en las decisiones que alguna vez fueron tomadas por el Directorio de la Federación de Estudiantes UCR (FEUCR). Declaramos necesaria la eliminación del modelo partidista y jerárquico del Directorio Estudiantil de la FEUCR, que se autoproclama “la voz del estudiantado” a través de elecciones con una penosa participación mínima de las personas estudiantes. Nuestro mensaje va para todas las personas estudiantes, pero en especial para todas las nubladas, defraudadas, desmotivadas y aplastadas por los colores en las pancartas, con los eslóganes vacíos de partidos patrocinados por políticos que poco les importa la universidad. </p><p class=\"justificado\">La repartición de los bienes y los puestos por partidos nacionales dentro de la política universitaria es una vergüenza. No queremos ni necesitamos dentro de nuestra institución la corrupción, la manipulación, el populismo ni el autoritarismo que caracterizan a los partidos políticos.</p><p class=\"justificado\">De la misma forma que exigimos la eliminación del modelo partidista y jerárquico del Directorio Estudiantil, declaramos necesaria la reestructuración de todos los órganos políticos y técnico/administrativos de la FEUCR, eliminando sus jerarquías verticales y dando el poder a todas las personas estudiantes que deseen demostrar la dignidad del movimiento.</p><p class=\"justificado\">Proponemos entonces la conformación de una Junta Estudiantil Autónoma que se encargue de los deberes que antes correspondían al Directorio y al Consejo Superior Estudiantil de la FEUCR. La nueva Junta Estudiantil Autónoma estará integrada por personas delegadas de cada una de las facultades de la UCR. Las decisiones tomadas por la Junta Estudiantil Autónoma serán estructuradas en asambleas a puertas abiertas, donde todas las personas estudiantes que lo deseen podrán expresarse.</p><p class=\"justificado\">Un único movimiento, un autogobierno de todas las personas estudiantes, horizontal, llevado en los hombros de todo el estudiantado. </p><p class=\"justificado\">Las personas delegadas de cada facultad universitaria se organizarán en comisiones gestoras y representantes que llevarán a la Junta Estudiantil las situaciones y problemáticas estudiantiles de cada facultad. Se conformarán a partir de negociaciones, reuniones y decisiones en asambleas abiertas, a través de la voz de cada persona que pertenezca a la facultad. La reestructuración de toda la FEUCR se podrá gestar solo si damos espacio a la palabra, hablando y escuchando. </p><p class=\"justificado\">De igual forma, sabemos que no solo hablando se logra el cambio; por lo tanto, proponemos la creación de uno o varios comités de acción. Estos se encargarán de mantener el fuego vivo, serán la raíz que nutra a la resistencia manteniendo la mirada crítica dentro y fuera del ME. Sugerimos como su primera acción el inicio de una campaña para la creación exitosa de una Ley para la Protección de la Expresión Digna, que no criminalice a quienes buscan manifestar sus luchas y exigencias ante el mal gobierno. Esto con el fin de asegurar la integridad de quienes dudan en actuar por las consecuencias de expresarse dentro de esta institución; no dejaremos que las amenazas de castigos nos detengan de exigir lo que es nuestro derecho. </p><p class=\"justificado\">Desde el Comité Estudiantil Fuegos de Oktubre, nos posicionamos en contra de la corrupción de la rectoría universitaria, en contra de la inoperancia del mal gobierno de la FEUCR, en contra del mal gobierno de Costa Rica y sus aires autoritarios, y en contra de la tibieza dentro del Movimiento Estudiantil a la hora de defender nuestros derechos; los derechos de todas las personas estudiantes. La lucha está más viva que nunca y seguirá hasta que triunfe la dignidad del pueblo, dentro y fuera de la universidad.</p><p class=\"justificado\"></p><p class=\"justificado\"><strong>Al pueblo de Costa Rica le decimos:</strong></p><p class=\"justificado\">Personas profesionales en ciencias naturales, artes, ciencias sociales, educación, ingeniería, letras, y medicina, estudiaron, estudian y estudiarán gracias a la educación pública. Si una persona estudiante de una universidad pública se forma para ser profesional, es para devolver ese esfuerzo al pueblo de Costa Rica. Si una persona estudiante de una universidad pública marcha, se manifiesta, raya paredes y grita por un megáfono para exigir el Fondo Especial para la Educación Superior (FEES), es para continuar con la labor de formación académica, investigación, apoyo comunitario y nacional que realiza la Universidad de Costa Rica; una persona estudiante de una universidad pública no se manifiesta para que ese dinero se vaya a corruptos, ninguna persona estudiante alza la voz para exigir que se perpetúe el saqueo de quienes engordan sus bolsillos en los puestos públicos (ni privados). Al igual que ustedes, las personas universitarias aborrecemos la corrupción, como cualquier persona sensata.</p><p class=\"justificado\">Pedimos mejores condiciones para el estudiantado, edificios en condiciones dignas, becas que de verdad cubran los gastos, precios accesibles para la alimentación y buscar que sea gratuita algún día para quienes lo necesitan; y lo que nos dan son funcionarios públicos que aumentan sus fortunas mientras solo protegen sus intereses personales y los de los suyos.</p><p class=\"justificado\">Sabemos bien que la deplorable gestión del mal gobierno universitario este año (y anteriores) les ha servido a varios partidos políticos nacionales para hacer campaña de carroña y recoger votos de toda desgracia que ocurra, mientras aún tienen entre los dientes al pueblo costarricense. Pensamos que, aunque ya quedó expuesto, para evitar caer en dudas es necesario clarificar que no tenemos ninguna afiliación o patrocinio partidista de la necropolítica costarricense y menos de la internacional. Deseamos que en el futuro vivamos todas las personas en un territorio donde el pueblo decida su propio camino, sin partidos políticos que los engañen, irrespeten y entorpezcan en el proceso de liberación.</p><p class=\"justificado\"> </p><p class=\"justificado\"><strong>A la derecha política le decimos:</strong></p><p class=\"justificado\">Si no quieren paz ni libertad para todas las personas, si no abrazan el apoyo mutuo y prefieren morir solos, si les gusta imponer a los más la ley de los menos; entonces no nos estorben. Su vida no vale más que la nuestra. Chupen la bota del poder en silencio. </p><p class=\"justificado\"> </p><p class=\"justificado\"><strong>A la (verdadera) izquierda política le decimos:</strong></p><p class=\"justificado\">En este momento necesitamos unir fuerzas en contra del mal mayor, el verdadero mal: el capitalismo neoliberal, extractivista, explotador, patriarcal, racista, xenófobo, homófobo, tránsfobo; el capitalismo. Pero para eso tenemos que entender qué somos, dónde estamos, cuáles son nuestras necesidades y cuáles son nuestras demandas. Ni calco ni copia, creación heroica. Este es el momento para que la palabra nos ayude a entender y a entendernos, que aprendamos a escuchar y a escucharnos. La lucha que nos une no ha terminado, y el fuego rebelde que nos atraviesa sigue vivo. Nosotrxs nos mantenemos en la lucha por un mundo donde quepan muchos mundos, nos mantenemos en la lucha por la dignidad, y nos mantenemos en la lucha porque seguimos vivxs. Hoy y siempre declaramos: Para todxs, todo.</p><p class=\"justificado\">Porque mientras las manos adoloridas se lleven la miseria, y las manos con guante blanco se lleven la riqueza robada, no vamos a descansar en nuestra lucha por la dignidad. La lucha por la humanidad contra el neoliberalismo.</p><p class=\"justificado\">No nos dejemos ensordecer por el ruido de los necios que gritan, con voces de muerte, que ya no hay futuro y que la lucha es estéril. La lucha solo se acabó para quien se rinde y entrega su arma más importante, la palabra.</p><p class=\"justificado\">Desarrollar este proyecto exitosamente demostrará que la inconformidad se puede organizar, y que las viejas formas por las que proceden los deshonestos en este sistema podrido, que se tambalea hacia el autoritarismo fascista, ya no caben en este mundo. </p><p class=\"justificado\"></p><p class=\"justificado\"><strong>PD. A la administración universitaria (y a toda persona que se sienta identificada con su proceder) le decimos:</strong> </p><p class=\"justificado\">Ustedes, sí, ustedes; ustedes son solo un tentáculo más de Don Represión. Quieren convertir a la universidad en un corral de domesticación, quieren hacer y deshacer como el corrupto de Zapote, quieren callar las voces de las muchas personas para imponer las de unas pocas; trayendo así solo vergüenzas a la institución que es de todxs. Los malos modos se contagian fácilmente entre ustedes, los de allá arriba, los que observan desde el ojo del cíclope y desde ese lugar les parecemos tan pequeñxs. Sepan que la rebeldía se alimenta de monstruos grandes como ustedes y que no es la primera vez que sucede esto, ni en una universidad ni en un país latinoamericano.</p><p class=\"justificado\"></p><p class=\"justificado\">________________</p>"
    },
    "013picc": {
        "tipo": "Crónica",
        "titulo": "Preámbulo y la idea de crear comunidad",
        "autor": "Por Roberto Jaén Chacón",
        "fecha": "24 de agosto, 2025",
        "duracion": "5.11 min",
        "descripcion": "<p class=\"mb-3\">“Lo que puedo extender es la idea de que la experiencia colectiva produce una manera distinta de entender el cine”. Roberto Jaén Chacón, curador de Preámbulo, la queridísima Cinemateca del Centro Costarricense de Producción Cinematográfica”</p>",
        "texto": "<p class=\"justificado\">Digamos que un grupo de chicas que sostienen armas de alto calibre con capuchas rosadas bailan al atardecer mientras “Everytime” de Britney Spears se escucha. Estoy en la primera fila, a la derecha, miro hacia atrás y no hay una sola persona con su teléfono, comiendo o hablando. Están 60 personas en nuestra pequeña sala de cine mirando la pantalla. A la salida, unos jóvenes discuten la película. Una chica dice que quedó maravillada. Dos señores esperan que baje la lluvia conversando sobre la violencia en la sociedad norteamericana. “Spring Breakers” de Harmony Korine ha cumplido su cometido. La propuesta del día funcionó. </p><p class=\"justificado\">Preámbulo nació en 2015 como el “preámbulo” a una eventual cinemateca costarricense. Una vez el proyecto de cinemateca no siguió adelante, el espacio se convirtió entonces en el programa de formación de audiencias y exhibición de cine del Centro Costarricense de Producción Cinematográfica. Tres o cuatro veces por semana, una película gratuita para la audiencia josefina. Desde el año 2022 soy el curador de Preámbulo. </p><p class=\"justificado\">Yo no creo que exista sucedáneo para ver una película en pantalla grande. Entiendo a las personas que agradecen la posibilidad de catálogos inmensos para ver desde casa en servicios de streaming. Comprendo perfectamente a aquellos que disfrutaron antes ir al videoclub y rentar películas o que, algo al margen de la ley, consiguieron ver películas en su computador para extender su cinefilia. Por supuesto que soy uno que paga servicios varios de streaming y pasa horas tratando de que su algoritmo le acerque a la pantalla principal las mejores películas o las que sean más cercanas a lo que la inteligencia artificial haya ubicado como “mi gusto”. Pero ahí empiezo a ver problemas. </p><p class=\"justificado\">El trabajo del curador no es proponer películas que le gusten a las personas o satisfacer lo que una gran audiencia premia, o premió, con la compra de un boleto en las salas comerciales. El trabajador de quien hace programación o curaduría es proponer ideas, vincular películas y temáticas; es, ultimadamente, quien dialoga de manera permanente con una audiencia en busca de expandir horizontes culturales y estéticos. Esta idea me ha fascinado desde que empecé con la curaduría. El algoritmo, de manera bastante automatizada y estandarizada, propone un mismo tipo de películas al tiempo que, sobre la base de “tendencias”, ofrece sugerencias basadas en grandes conglomerados de “users persona”. El curador ofrece ideas, se equivoca, no propone siempre lo más relevante, propone lo que considera puede provocar respuestas tanto individuales como colectivas.</p><p class=\"justificado\">La última frase es clave, y volveré a ella, lo de provocar respuestas. Pero quiero también referirme al error. La programación no está exenta del “error”, de leer mal a la audiencia o de juzgar que una película iba a interpelar a alguien y darse cuenta que no lo hizo. Como en el arte y en la vida, el componente humano, algo que no puede ser mediado por la perfección del algoritmo o la mecanización, es lo que termina por darle forma a un proyecto como Preámbulo. No solo de parte del curador, sino del entorno alrededor del espacio. A esta idea también volveré, más adelante. </p><p class=\"justificado\">Dice Peter Bosma en su libro Film programming que ver una película es un proceso abierto de participación y creación de valor. Ver, en la sala, produce respuestas individuales pero también una experiencia compartida. Esto es vital. La reflexión de Bosma es importante no solo porque dota de una relevancia al trabajo de la curaduría pero, también, continúa con la idea de lo individual y lo colectivo en la experiencia de asistir a una sala de cine. Esto considero que es clave. No me encuentro descubriendo nada nuevo con la importancia de la experiencia colectiva. Lo que posiblemente sí puedo extender es la idea de que la experiencia colectiva produce una manera distinta de entender el cine y, sobre todo, en los espacios que no procuran el lucro; a diferencia de las salas comerciales, la experiencia colectiva produce comunidad.</p><p class=\"justificado\">Zygmunt Bauman arguye sobre la liquidez de nuestros vínculos. Yo, también, pensaría que nuestra relación con el cine es cada vez más líquida, cada vez más mediada por algoritmos y grandes conglomerados, en oposición a lo que sería la discusión, la colectividad y la cercanía con el otro a través de la experiencia colectiva del cine. La sala de cine de una cinemateca, o proyecto de cinemateca como Preámbulo, es entonces no solo un espacio para salvarse de la estandarización de un gusto. Es un espacio comunitario, y en época de liquidez e individualismo “hacer comunidad” es un acto casi subversivo. En un abismo de incapacidad de construir comunidades reales la sala de cine puede ser aquel espacio de participación ciudadana más complejo: el comunitario. Extendería la reflexión también hacia la ciudad. Preámbulo, por su ubicación, también forma parte de la ciudad, de un lugar en San José. Invita a recorrer los alrededores del centro. Hacemos comunidad en la sala y luego la extendemos a la ciudad. Al menos eso quisiera creer. </p><p class=\"justificado\">Inicié estas breves palabras hablando sobre la película Spring Breakers de Harmony Korine, película que vi en la sala con la audiencia. No es una película fácil. Es más puede tanto maravillar como disgustar, tiene múltiples lecturas; su valor, como el de cualquier película, radica en la experiencia de la audiencia y la posterior discusión. Puede gustar o no gustar, pero no se olvida. Si oyendo a Britney Spears la sala se quedó en silencio, a la salida hubo murmullos y pequeñas discusiones, incluso aquella persona que con una mezcla de intriga e indignación me preguntó: ¿por qué esta y no otra película? </p><p class=\"justificado\">Las reflexiones alrededor de la participación ciudadana en la cultura tienden a rondar las ideas de política públicas, artistas, economía naranja, entre otros. Permítanme empezar a pensar esta dimensión: la de querer pertenecer a una comunidad que observa arte y lo dimensiona en grupo, aún y si eso fuera solo la compañía de la sala y una conversación posterior. Allí tal vez se esconda una respuesta, un espacio, un lugar para volver a lo colectivo y participar: dos temas actualmente complejos y en crisis para el análisis.</p>"
    },
    "014rsea": {
        "tipo": "Crónica",
        "titulo": "Sobre la escena artística",
        "autor": "Por Melany Rivera",
        "fecha": "24 de agosto, 2025",
        "duracion": "6.62 min",
        "descripcion": "<p class=\"mb-3\">“Si estas situaciones suceden incluso dentro de espacios universitarios, que deberían ser motores de cambio y pensamiento crítico, ¿qué podemos esperar en otros ámbitos más alejados de las artes?” La precarización de las artes en Costa Rica, mirada desde dentro por Melany Rivera, artista plástica.</p>",
        "texto": "<p class=\"justificado\">La escena artística costarricense se encuentra constantemente en puntos de tensión importantes que a medida que avanzan se vuelven cada vez más evidentes e insostenibles. La persistencia de estructuras institucionales con limitaciones históricas y políticas ha impulsado el desarrollo de espacios independientes que han surgido como una respuesta a esas limitaciones.</p><p class=\"justificado\">No se trata de una lucha entre lo oficial y lo alternativo, sino de una convivencia desigual, donde ciertos discursos y prácticas encuentran mayor visibilidad que otros. Como artista activa, específicamente del ámbito visual, es difícil ignorar las contradicciones que presenta el sistema. Existen esfuerzos valiosos desde la institucionalidad, pero también hay vacíos evidentes que han llevado a muchos creadores y gestores a construir sus propios espacios y medios de expresión.</p><p class=\"justificado\">Uno de los factores más relevantes a tomar en cuenta en esta problemática si quisiéramos irnos a la raíz, es la educación artística, o más bien la falta de ella. Desde los niveles básicos, muchas instituciones educativas del país ni siquiera incluyen las artes plásticas en su currículo, o bien, las abordan de forma limitada con un programa que en muchos casos ha quedado obsoleto, ya que no discute las artes dentro de un contexto más allá del academicista y moderno. Esta marginación de las artes provoca una desconexión en cadena entre la población general y el arte como lenguaje expresivo, reflexivo y político. La educación artística no puede reducirse únicamente a la técnica o su aspecto estético/decorativo; debe ser una herramienta para el pensamiento crítico, la construcción de identidad, la liberación y la revolución.</p><p class=\"justificado\">Yéndonos más hacia el ámbito universitario, existen espacios de formación más consolidados, sin embargo, aún persisten desafíos estructurales y sistemáticos que continúan reproduciendo la desvalorización del arte. En el caso de la Universidad de Costa Rica, mi alma máter, han sido frecuentes las críticas y controversias ante la forma en que se han marginado históricamente a las artes dentro de su jerarquía institucional. Actualmente, en tiempos de fertilidad y éxito para carreras STEM este síntoma se hace aún más fuerte. Sus estudiantes debemos formarnos en condiciones precarias. A pesar de esta realidad, la institución promueve iniciativas expositivas que buscan proyectar una imagen de compromiso con la cultura, pero que en muchos casos recurren a edificios de alto prestigio simbólico dejando de lado el propio edificio de Artes. Esta muestra de apoyo estético en lugar de ético, evita mostrar las condiciones reales en las que les artistas trabajan y se instruyen, y termina reforzando una política de</p><p class=\"justificado\">invisibilización que favorece la imagen institucional por encima de un fortalecimiento real en las artes. Las universidades cumplen un papel fundamental en la formación de artistas, pero su rol podría ser mucho más coherente si se invirtiera verdaderamente en cultura desde adentro y se estableciera transparencia entre lo que se enseña, lo que se vive y lo que se exhibe.</p><p class=\"justificado\">Estas formas de desvalorización, también son visibles en situaciones más cotidianas y aparentemente inofensivas, pero que terminan normalizando la precarización del arte. Un ejemplo de esto se encuentra en iniciativas impulsadas por organizaciones universitarias que aunque tienen buenas intenciones, reproducen estos sistemas de precarización.  </p><p class=\"justificado\">En una ocasión reciente, un grupo estudiantil lanzó una convocatoria para realizar un mural dentro de un edificio institucional. La convocatoria anunciaba una selección por medio de una propuesta formal y revisión de portafolio. Además, indicaba una compensación para la persona seleccionada. Tras un proceso de trabajo extenso, de varias semanas y con un nivel de compromiso considerable, el “premio” consistió de mercancía promocional de la universidad, sin ningún reconocimiento económico, Cuando se preguntó por esta decisión, se explicó que no existían fondos disponibles para remunerar económicamente el trabajo.</p><p class=\"justificado\">A pesar de que hubo una difusión del mural por medio de notas periodísticas, este dato de la paga por medio de mercancías no se mencionó, lo que dio cabida a desinformación y comentarios en redes mostrando indignación por invertir fondos universitarios en arte para decorar la institución, cuando como dicen popularmente “no se invirtió un cinco”.</p><p class=\"justificado\">Este tipo de experiencias, aunque puedan parecer aisladas, son reflejo de una estructura que no termina de comprender ni asumir que el arte es una profesión que requiere tiempo, formación, recursos y respeto. En contextos donde sí existen medios para gestionar presupuestos para otro tipo de servicios, se espera que las personas artistas trabajen por visibilidad o por afecto institucional. Este tipo de dinámicas refuerza la idea de que el arte es un pasatiempo, un favor y no un trabajo digno que merece ser remunerado como cualquier otro. Si estas situaciones suceden incluso dentro de espacios universitarios, que deberían ser motores de cambio y pensamiento crítico, ¿qué podemos esperar en otros ámbitos más alejados de las artes? Ejemplos como este nos recuerdan que los discursos de apoyo a la cultura deben ir acompañados de acciones concretas y coherentes, y que ofrecer una oportunidad artística sin condiciones claras ni respeto al oficio no es apoyar, es utilizar.</p><p class=\"justificado\">Tomando en cuenta lo anterior, el surgimiento de espacios independientes no debe ser visto simplemente como una alternativa estética o ideológica, sino como un síntoma. La necesidad de crear lugares de creación colectiva, diálogo, exhibición, y comunidad ha surgido como respuesta a la falta de diversidad, apoyo estructural, la escasa promoción de eventos culturales accesibles e incluso debido a formas sutiles de censura.</p><p class=\"justificado\">Aunque estos espacios son diversos en su origen y alcance, comparten la característica de haber sido impulsados por la necesidad de individuos o colectivos de hacer más de lo que ofrece el circuito oficial. Su existencia refleja tanto la riqueza artística y discursiva del medio como la dificultad que enfrentan quienes desean compartir su trabajo más allá de las estéticas tradicionales o los discursos aceptados.</p><p class=\"justificado\">Ahora bien, esto no significa que todo lo que ocurre en los museos o instituciones públicas de cultura carezca de valor o relevancia, ya que existen proyectos institucionales significativos, como programas de cine, música, exposiciones, fondos concursables o residencias que han abierto puertas importantes para muchos artistas. Lo importante aquí es reconocer que estos espacios no siempre reflejan la pluralidad de voces que existen en el país. Cuando sí lo hacen, generalmente es porque han existido esfuerzos colectivos que empujan esa apertura desde afuera; como una respuesta inevitable a una exigencia colectiva de visibilidad y legitimación.</p><p class=\"justificado\">Resulta difícil sobresalir en el medio cuando la forma más segura de hacerlo es traicionando nuestras creencias, prácticas y discursos artísticos. Por esta razón, este tipo de hitos demuestran que las instituciones pueden transformarse, sin necesidad de que el artista se censure a sí mismo para calzar, pero también demuestran que ese cambio ocurre principalmente cuando se enfrentan a una ciudadanía cultural activa, organizada y crítica.</p><p class=\"justificado\">Aunado a lo anterior, el debate no debería centrarse en oponer lo independiente a lo institucional, sino en construir puentes que permitan conexiones más justas y equitativas. Las instituciones deben asumir un rol más activo en cuanto al apoyo, la visibilización, y el cuido de las prácticas artísticas que surgen desde la diversidad territorial, temática y estética. Es de carácter urgente también revisar la centralización de recursos y oportunidades en la Gran Área Metropolitana. Las comunidades fuera de la capital siguen teniendo acceso limitado a exposiciones, fondos concursables, formación artística y espacios de encuentro cultural no gentrificados. Esta desigualdad no puede seguir siendo normalizada como una consecuencia natural de la geografía; es una decisión política, y por tanto puede y debe ser transformada.</p><p class=\"justificado\">El arte costarricense requiere de una reforma en las políticas públicas, la inversión en la educación y en la cultura. Es necesario la descentralización de los recursos y una revisión crítica de los mecanismos de promoción y validación actuales. No se trata de destruir el sistema, sino de fortalecerlo con inclusión, diálogo y educación. La importancia de las artes no recae en la cantidad de aplausos o cifras de asistencia, sino de ser una red viva llena de imaginarios, vínculos, memorias y políticas que nos permite crecer colectivamente y cuestionar el sistema constantemente.</p>"
    },
    "015ekb": {
        "tipo": "Entrevista",
        "titulo": "Entrevista a Karol Barboza",
        "autor": "Por Samuel Hidalgo",
        "fecha": "24 de agosto, 2025",
        "duracion": "29.13 min",
        "descripcion": "<p class=\"mb-3\">Transcripción de la entrevista a Karol Barboza, realizada para el podcast El fuego y las palabras</p>",
        "texto": "<p class=\"justificado\">Karol Barboza es cantante y compositora. Es de San Isidro del General, pero lleva unos años viviendo en San José. Dice que su raíz está por allá.</p><p class=\"justificado\"></p><p class=\"justificado\"><strong>Hablemos de cronología. Algunas personas no saben que usted comenzó en clarinete. Después sale de la música clásica y se va a lo que se pensaría como lo contrario, el circo. Después del circo, intenta volver al instituto pero no lo logra, entonces empieza a hacer música en la calle, más libre e improvisado. ¿Cómo ocurre este proceso y cómo conforma su sentir sobre lo que es la música?</strong></p><p class=\"justificado\">La música siempre ha sido algo muy importante para mí. Desde muy niña sabía que quería hacer música. ¿Por qué? Pues no lo sé, nada más era una niña que quería hacer música. A través de los años, aunque pasaron estas cosas del instituto donde yo quería seguir estudiando pero no fue posible, aún así siempre seguí haciendo música. Porque siento que tengo una confianza muy fuerte en la música, es como un gran pilar de mi vida. No sé, aunque algunas veces la vida de músico no ha sido muy fácil siempre he sentido que con la música voy a salir adelante y que siempre la música está ahí Es mi superpoder, es mi machete, es mi herramienta como para solventar mis necesidades materiales y espirituales. Tal vez no en su totalidad, pero la música siempre ha sido importantísima para mí y creo que lo que caracteriza mi camino es que he confiado muchísimo en mí. Le tengo una confianza plena a la música y su poder para afrontar lo que venga.</p><p class=\"justificado\"><strong>El arte en su vida, en general, está presente al igual que la naturaleza. En otros lugares ha dicho que su mamá pinta y por parte de su papá tuvo un acercamiento a la naturaleza desde pequeña. Por otro lado, nos pareció interesante que muchas de las canciones que van saliendo tienen bastante tiempo de haber sido compuestas. Va creando y va guardando, y cuando es el momento las va publicando. Pensamos que representa muy bien lo que es ser una persona artista: crear sin parar, y a veces ni siquiera publicarlo, sino tenerlo porque lo que se necesita es expresarse constantemente.</strong> </p><p class=\"justificado\">Sí. La parte de la naturaleza… Mis padres vienen de contextos rurales en Pérez Zeledón, y las personas campesinas tienen una conexión muy fuerte y muy directa con el entorno natural. Entonces para ellos y ellas el asombro y la gracia está en los pájaros, en los árboles, en el río, en irla a pasarla bien al río, lugares lindos, paisajes que evoquen una sensación bonita en el cuerpo, en el alma, que dé tranquilidad. Ellos vienen de ese contexto, crecieron en el campo en Pérez Zeledón en un momento en que no estaba tan desarrollado como ahora, era un pueblito. Entonces siento que me transmitieron ese gusto por querer estar inmersa en esos espacios naturales: bosques, selvas, ríos. Y por ahí van mis canciones. Luego: he escrito muchas canciones que no van al ritmo de creación de canciones. Escribo más canciones de las que puedo producir, y no escribo canciones para producirlas. Claro que quisiera grabarlas todas, para dejar un registro, porque todas me parecen algo importantes. Es como hacer un dibujo. Quizás como esas exposiciones en las que uno va y ve los bocetos del artista, tengo mucho material así. Siento que voy un poco al rezago. Las canciones que voy produciendo no son del momento presente, son canciones que he hecho y que no he podido grabar. He tenido varios proyectos. Tengo una idea de hacer grabaciones muy simples, porque yo también grabo en mi casa con mis propios medios y equipo, entonces para ir avanzando en el proceso de registro estoy con la idea de ir sacando esas piezas que tienen un montón de años de estar ahí en versiones bien sencillas para irlas liberando. Y tratar de llegar a un punto cero. También podría dejarlas allá atrás, pero no sé, de alguna manera quiero sacar todo eso para comenzar desde el ahora.</p><p class=\"justificado\"><strong>Cuando usted habla del proceso de crear una canción, dice que lo ve como si fuera un juego. Como si estuviera pintando. En su comparación con el dibujo, es como paisajismo en canción. Las letras de las canciones evocan imágenes precisas de bosques, de naturaleza, de animales. Aunque no la esté pintando, la imagen es perfectamente imaginable</strong> </p><p class=\"justificado\">Sí, como un Word Paint. Sí, mis canciones tienen mucho paisajismo. Lo que pasa es que para este momento de la vida he hecho ejercicios de escribir sobre un tema en específico, pero la mayoría de canciones las he hecho simplemente sentándome e improvisando un rato: dejar que el sonido me vaya dictando las palabras.  Algo que ya le he escuchado a otros artistas, es que uno canta la melodía y el cerebro de uno enlaza con ciertas vocales y dice “esta frase parece que terminaría en ao”; entonces uno va llenando esos espacios de la melodía. Ahí aflora mucho el subconsciente. No hay tanto poder sobre lo que estoy diciendo. Hay, por supuesto, porque es mi información y mis experiencias las que están generando todo esto, pero no lo pienso de antemano. No digo “voy a hacer una canción sobre la gentrificación”, no se me da tan así. Es como un jueguito de ir encontrando las palabras, ir escuchando el sonido. Me gusta mucho ese momento donde todavía la canción no tiene palabras, y trato de ver cómo las palabras encajan en ese sonido en vez de encajar el sonido en las palabras.</p><p class=\"justificado\"><strong>Volviendo a lo del punto cero: sobre sacar todas las canciones que tenga y empezar a crear desde cero ¿aproximadamente cuantas canciones cree que tiene guardadas?</strong></p><p class=\"justificado\">Muchas. Ay, son muchas. Son como veinte, veinticinco tal vez.</p><p class=\"justificado\"><strong>Ha sacado un álbum, un mixtape, y el resto son singles. ¿Cuál es el motivo de esto? ¿No le gusta trabajar en álbumes?</strong></p><p class=\"justificado\">Sí me gusta trabajar en álbumes. Así me gustaría trabajar siempre. Pero las circunstancias de los últimos años no me lo han permitido. Ese disco Secreto lo grabé yo en mi casa, en el veinte, duré un año. Anterior a eso había sacado Soy de madera, una canción que es importantilla para mí. En algún momento me ayudó a afianzar mi confianza en las canciones y el oficio. Pero también fue una oportunidad que un amigo me dijo “grabemos un single”. Esta fue mi primera producción, yo me encargué del arreglo, de la visión artística de la pieza. Anteriormente no había tenido ese chance. Yo había grabado un par de canciones para un compilado de cantautores y cantautoras de Pérez Zeledón; ahí grabé Bronce y lava y Reflejos, que salió en el 2018. A raíz de esta experiencia, Ale Salazar de Bamboom Estudios me dijo que yo produjera una pieza entonces saqué la de Soy de madera. Luego saqué Acuario que es de un proyecto del ACAM que se llama Dinamo sonoro. Remanso es una canción que ganó un concurso de canción popular de Ibermusicas. Entonces a veces las oportunidades que van saliendo son como de un tema y uno termina sacando un montón de sencillos. Ahora saqué Estrella azul que es una canción viejita que amo mucho, pero es parte de un EP que no he sacado porque solo pude masterizar esa, Estrella azul pero pronto voy a sacar el EP de cuatro canciones viejas que están ahí llenándose de polvo. Quería sacar un disco como con 15 canciones, pero me funciona más en términos de tiempo y organización producir los EPs. Mucho volumen luego se hace inabarcable. La metodología que estoy ahorita implementándome es ir sacando EPs e ir limpiando el ropero de canciones. Me gustaría escribir canciones que tengan que ver más con el presente, con la Karol que soy yo y no con la Karol del 2019 o 2018. </p><p class=\"justificado\"><strong>Ha mencionado antes que es multiinstrumentista por necesidad, y que se ha apoyado de diferentes fondos e iniciativas. Esto de ser multiitntrumentista es algo que le va a resonar mucho a las personas artistas. Muchas veces uno como persona artista tiene que hacerlo todo: el marketing, las grabaciones, la distribución, la creación, la masterización. Quisiéramos saber más sobre la experiencia suya en tanto artista costarricense.</strong></p><p class=\"justificado\">Yo empecé con clarinete. Luego por el deseo de hacer música popular, junto con Las Chicharras, queríamos tocar instrumentos más populares y menos europeos. Empezó el camino de aprender instrumentos más relacionados con las canciones populares tradicionales de Latinoamérica. Yo con mi formación, que llevé piano y guitarra y armonía y teoría, tengo conocimientos pude poner en práctica en otros instrumentos. Entonces se me hace divertido. Haber salido de la academia me dejó un gran espacio para explorar lo que en el instituto no está tan permitido. Las academias a uno le piden que se enfoque en un solo instrumento y una sola cosa. Solo a alguna gente muy sobresaliente los encargados de los espacios les dan el permiso de que se dediquen a varias cosas. Entonces cuando yo estaba estudiando en esos espacios sí me tragaba muchos discursos. Fue una vez que estuve afuera, tuve mucho tiempo y espacio para explorar otras cosas, y me di cuenta que tenía el conocimiento y la idea del ritmo y la armonía para poderlo explorar de manera autodidacta también. Y en cuanto a estos aspectos ser todóloga… Aquí en Costa Rica no he tenido la experiencia de que algún sello exista para una propuesta como la mía. Hay sellos para otros tipos de música, y siento que la figura del sello independiente es súper valiosa e importante. Tristemente yo no la disfruto, entonces me ha tocado hacer las cosas con mis manos y con la red de personas que tengo a mi alrededor. Siento que he contado con muchísimo apoyo, que la gente ha recibido bien mi música y que he estado haciendo las cosas de una manera que personas han decidido apoyar. Por ejemplo, las producciones de las que hablaba antes, ser entrevistada en radio nacional con Randall Zúñiga, y en ACAM que me han dado varios financiamientos para realizar varios discos. Ha sido un trabajo de constancia, y creo que eso se valora. Entonces dicen como “vale la pena darle plata a esta mae porque está echándole ganas”. Es un tema duro esto de hacer redes, marketing, y todo. A mí me gusta mucho la producción, el marketing no tanto. Hay cosas que a uno le gusta y otras que no. Siento que tener todas las cartas en la mesa me permite hacer las cosas a mi propio tiempo, para bien y para mal, pero en mis propios términos. Y eso es algo que no lo digo yo: viene de conversaciones con otras amigas de la música con las que hablo sobre lo que exige el entorno de la industria musical en este momento; sobre lo que son las nociones de éxito, la noción de popularidad, de lo que es ser alguien. Muchas veces eso pasa por encima de lo que queremos hacer como artistas. Pero para personas como yo lo más chiva es el proceso. Luego ya sale la canción y todo bien y escúchenla y ajá. Pero todo el proceso de hacerla, crearla, pintarla bien bonita, de escucharse… eso es para mí la parte más chiva. Y quizás actualmente no se valora. Por ejemplo, las plataformas digitales quisieran que uno esté produciendo una canción al mes. Ya lo dijo ese tipo, Daniel Ek, el CEO de Spotify. Según él la producción es cero, según él a los músicos nos cuesta cero colones crear una canción; y que por eso podríamos crear piezas cada mes, entonces si uno no está de número uno en los charts es porque no está haciendo las cosas bien. Es absurdo.</p><p class=\"justificado\"> </p><p class=\"justificado\"><strong>Sí, es más importante el crear. Aunque no se publique, lo más importante es crear. Es esa cuestión de artista</strong></p><p class=\"justificado\">Claro que crear es muy chiva. Pero es muy importante publicar. Uno quiere que la gente lo escuche. La canción no es solo para mí, quiero que otra gente la escuche, quiero que le guste o no le guste. A menos que mi interés como cantautora sea escribir canciones solo por el placer de escribirlas. Hay personas así, pero en mi caso yo quiero hacer de esto mi trabajo. Entonces toca compartirlo, porque si no lo comparto no existe, por lo menos en los términos de querer vivir de esto.</p><p class=\"justificado\"><strong>Vimos una frase en un artículo de acá que decía “Trabajar juntas o perecer solas, el destino de las bandas de Costa Rica”. Usted ha pasado por diferentes bandas. Mencionó a Las Chicharras, también pasó por Maldito DeLorean. Nos gustaría saber más sobre el apoyo mutuo entre diferentes artistas. Muchas veces los vemos en conciertos tocando juntos, parece que la falta de apoyo a las iniciativas moviliza a los artistas a unirse.</strong> </p><p class=\"justificado\">Claro, es súper importante. En todos los ámbitos de la vida: tener comunidades afines de intereses e ideales es súper importante. Más en un país con una industria musical tan pequeña y reducida. A veces pareciera que somos muy poquitos, y tal vez no. Somos poquitos, pero tal vez no tanto como pensamos; pero como no hay mucha unión gremial no se nota mucho. Eso se ve en algunos momentos en los que hay actividades que tienen que ver con la música y los derechos de la música. No aparece nadie. Obviamente, para la parte de hacer conciertos sí hay más unión, lo cual es súper importante. Es más fácil hacer conciertos juntos para compartir público y convocatoria. Si yo voy a tocar a Liberia, procuro tocar con algún músico de por allá. Hay que hacer conexiones y conocernos, compartirnos los tips y las maneras de sobrevivir en este ambiente tan hostil para el arte que es Costa Rica. Hay que hablarse mucho y tratar de hacer muchas iniciativas. Uno va a otros países como Argentina, por ejemplo, y hay un montón de cosas todos los días. Los mismos músicos organizan festivales, encuentros y rondas; ahí se van rotando los espacios, se van dando a conocer y se siente hay un circuito de músicos. Aquí un poco sí está pasando. Siento que en la parte de la canción hay como un florecimiento. Somos bastantes y en realidad nos llevamos bastante bien. Además, hay muchas cosas que hacer, y a mí eso me motiva. Siento que hay muchos espacios que crear y mucho público que atraer hacia esas propuestas. A la gente yo creo que sí le gusta, lo que pasa es que no lo conocen. Hay un problema serio aquí en Costa Rica con la distribución de la música nacional. Claramente la música nacional no suena en medios de comunicación masivas. Suena muy poco, y la que suena es la misma que hace 20 años. Cuesta mucho entrar a ese círculo. Cuesta mucho como artista joven entrar a esos patines donde está la misma música dándole una y otra vez. Es una música nacional que en algún momento afloró y hay grupos que son importantes, pero pareciera que se quedó ahí. Y la gente en su imaginario siente que la música nacional ya pasó, que fue un tiempo que estuvo allá, y que ahora no hay música nacional buena. También el tico es muy extraño, ¿verdad? Tienen esta idea de que los músicos nacionales aquí somos poco profesionales, y que no hacemos música de calidad. Y después pasa que la gente escucha una canción de Canina, por ejemplo, y dicen “wow no puedo creer que esto es de Costa Rica”. Pero son años ya que llevamos haciendo música tuanis. De muchos grupos y de muchos géneros: rock, heavy metal, canción de autor, pop, todos los géneros. De fijo hay música de buena calidad. Pero aquí algo ha pasado culturalmente, en que el tico promedio no da mucho por la música nacional, tristemente. Obviamente es un trabajo que tiene que hacer el Estado: el Estado, el Ministerio de Cultura, los gobiernos locales… Porque tienen un músculo para hacerlo. Pero de parte de los artistas y las instituciones más pequeñas hay que echar para adelante también, es algo que todo mundo tiene que hacer al mismo tiempo. ¿Que sería más fácil si desde el Ministerio de Educación se les ocurriera hacer una campaña de música nacional? Sí, pues sería fácil. Pero mientras eso no pase, uno tiene que seguir tratando de meterse por las grietas.</p><p class=\"justificado\"><strong>Tenemos que existe un ambiente hostil para los artistas y, además, un círculo cerrado de músicos consolidados en medios masivos al que es difícil entrar. Tenemos, por otro lado, plataformas como Spotify que pagan mal, y la inteligencia artificial que está ocupando trabajos que antes eran para las personas artistas. ¿Qué se puede hacer como persona artista frente a estos fenómenos?</strong></p><p class=\"justificado\">Qué tema. Con respecto a lo de los artistas consolidados y consagrados, siento que en este país también hace falta un diálogo intergeneracional. Es importante que gente joven pueda compartir y aprender de la gente que ya lleva más años, que tiene mucha más trayectoria; y así mismo, que las personas que ya tienen más trayectoria y espacios ganados que también los compartan y que generen espacios para que venga gente nueva a presentarse. Que no solamente los acaparen, sino que también generen cosas. Yo sé que es muy cansado vivir de la música, pero se pueden generar espacios para que se comparta. Yo sé que costó mucho en aquellos años, pero hay que abrir puertas para la gente nueva. Y quiero que lo que yo haga sea para que a la gente que viene después de mí no le cueste tanto. Creo que esa es la gracia de vivir: que el mundo se vaya volviendo un lugar más amable. Porque el arte es un espacio muy poco valorado en esta sociedad capitalista, y no nos damos cuenta de lo que genera. Es algo que genera armonía, momentos de placer, de gozo, de disfrute, que son importantes. Lo que pasa es que ahorita estamos sumidos y obsesionados con producir, producir, producir, y entonces por eso pareciera que la música y el arte no son importantes. Pero en realidad el arte y el entretenimiento, que a veces no son lo mismo, generan un montón de recursos para los Estados también. Pero hay propuestas que buscan ir eliminando de las prioridades todo lo que sea artístico, porque estamos en otro rollo, en la que lo espiritual parece no tener cabida. Y para eso la muestra de la inteligencia artificial y esas varas. Hace un tiempo fui a una conferencia sobre música, sobre inteligencia artificial y derechos de autor. Los derechos de autor son de los temas que más peso tienen en lo de la inteligencia artificial. Se infringen los derechos de autor, pues estas inteligencias se alimentan del material mío, nuestro: todo lo que está en Spotify sirve para alimentar esta minería de datos, y no se les está pagando a los autores por esto. No se está pagando a nadie. Ni artículos, ni imágenes, ni videos, ni nada. Hay que hacer algo. El problema es que la tecnología avanza mucho más rápido que las legislaciones, y para poder tomar decisiones debe haber consenso. Tiene que ver con el mundo en el que estamos inmersos, de este mundo que no valora el proceso. La gente quiere hacer una canción ya. Quiere tener un hit ya. Quiere fama y fortuna ya. Entonces así está la cosa. Yo no creo que la inteligencia artificial vaya a suplantar lo que yo hago. Pero sí atenta contra los derechos de autor, y atenta contra las sociedades de gestión de derechos de autor. Eso sí es problema para la parte económica y para la supervivencia de los artistas, pues genera una competencia. Es difícil porque va muy rápido, pero hay que defender más la idea que el producto. Se habla mucho de Suno o esos generadores artificiales de música: música sin corazón, repetitiva. Eso me preocupa. ¿Qué música vamos a hacer los humanos de carne y hueso para que la inteligencia artificial no la pueda copiar? ¿Cómo hacemos para que no se pueda replicar? A mí me parece algo interesante de pensar. La música va en constante cambio, todo va en constante cambio siempre; pero también vamos a ver qué trae esta era de las inteligencias artificiales en las artes, va a repercutir de alguna manera.</p><p class=\"justificado\"><strong>Ligado a eso, está la idea de los artistas y la música como forma de protesta, de levantarse. Ya ha mencionado varias veces que su grupo Las Chicharras se alimenta de música latinoamericana y de las luchas de la región. Ha mencionado a Violeta Parra. Pensando en la Colectiva Viajo Sola, un grupo que a través del arte comparten la experiencia y el sentimiento de ser mujer. Nos gustaría saber cómo se siente crear una forma de respuesta a este sistema.</strong> </p><p class=\"justificado\">Pues sí es una resistencia. Si nos fuéramos por la rama de lo que más vende, no haríamos música tradicional latinoamericana, haríamos otra cosa. Entonces resistimos porque nos parece que es algo muy valioso, hay que seguir haciéndolo y también renovarlo. Ya es un poco de aquello con un poco de esto, pero siempre recordando algo que es importante para este lugar del mundo. Nos parece importante la memoria, la identidad, la autenticidad, querer, abrazar, cuidar lo que tenemos, y todo eso es mucha resistencia, es muy revolucionario. Pareciera que no es tan importante, pero en algún momento nos vamos a dar cuenta de que sí es importante. Y parece que ya va cambiando un poquito. Ya se habla un montón más de los cuidados, de los espacios íntimos como una base para el resto de las interacciones humanas. Con el entorno y con los seres. También estos son discursos que están en Las Chicharras y en Colectiva: nos interesa hacernos parte de la naturaleza, somos animales, somos bichos, mamíferos, no alejarnos tanto, no ponernos en esta idea del ser humano por encima de todo. Creo que en estos proyectos nos hemos pronunciado desde ese lugar. Es una comunidad afín, somos mujeres que nos admiramos entre nosotras. Yo tengo 35 años, y yo crecí no con nadie enseñándome eso, todo lo contrario. Yo sé que ahora vienen generaciones que han crecido un poco diferente y me alegro demasiado. Una persona de 20 o 22 años, no le metieron esas cosas que a mí me metían cuando era niña, y me alegra mucho. Entonces, para mí también ser parte de esos espacios ha sido como reeducarme, hacer un cambio de dirección. Por eso tal vez uno en la familia es como la ovejilla negra, porque decidió agarrar hacia otro lado. Aun así hay que hacer todo un trabajo de reconocer esas raíces. Yo intento reconocer mucho esas raíces y también el amor con el que me criaron a pesar de esos contextos. Porque son contextos también. Las cosas han sido así y eran mucho peor hace 50 o 60 años, entonces ahí vamos evolucionando y cambiando. Pero volviendo al tema de las bandas, la Colectiva y Las Chicharras, pues también son espacios afectivos para mí como artista. No es una cosa meramente productiva de “vamos a producir un evento y vamos a vender entradas y vamos a ganar tanto cada una”. No, es más que todo para llevar a la escena cosas que nos atraviesan la vida y el corazón. Y estar ahí juntas nos da muchísima fuerza para poder seguir haciendo las cosas desde las convicciones personales y colectivas de esa comunidad afín. </p><p class=\"justificado\"><strong>Hablando sobre las letras, las interpretaciones, las experiencias. Nos gustaría saber qué significa para usted una canción como Lasolas, cómo fue el proceso, qué significa internamente.</strong></p><p class=\"justificado\">Lasolas fue una canción que nació con la Colectiva Viajo Sola. La Colectiva nos juntábamos y era como una reunión de brujillas, de aquelarre, y había de todo. Tecito, cafecito, comidita compartida, purito, tabaquito, tarot, y luego en algún momento nos poníamos a crear una propuesta escénica. Una de esas propuestas se llamaba Intrépidas, y fue porque alguna trajo un libro de historias de mujeres de siglos pasados, que habían realizado hazañas que por su género no podían hacer. Entonces quedamos en todas elegir alguna de esas intrépidas y hacer una canción. La Colectiva Viajo Sola habla sobre el derecho y la autonomía de los cuerpos, de vivir sin miedo, de la dignidad, de vivir tranquilas, en paz, seguras. No me acuerdo cuál intrépida elegí yo, pero la canción trata sobre eso, sobre viajar solas y tranquilas y felices y poder volver a la casa vivas, sanas, enteras. Y también sobre la resignificación de la soledad de una mujer. Porque todavía está eso de la mujer sola, la solterona: se castiga a una mujer que no se casa o que no tiene una pareja, que no tiene hijos. Y también en ese momento, en el 2018, asesinaron a dos chicas que vinieron a turistear a Costa Rica, una en Tortuguero y la otra en el Pacífico. Entonces, un poco eso fue lo que movilizó la creación de la Colectiva Viajo Sola. Se les castigaba mucho a ellas porque andaban solas. Entonces es como “la culpa es de ella porque está sola”. ¿En qué planeta estamos parados? Algunas de nosotras contábamos que cuando hemos viajado nos preguntaban mucho que dónde estaban nuestros maridos: que si mi marido me dejó ir, varas así, en estos años. Y todavía si yo voy a ciertos lugares, puede ser que me vaya a encontrar con esos comentarios. Entonces, sí. Esa canción nació muy espontáneamente, casi que en 15 minutos.</p><p class=\"justificado\"><strong>Es muy interesante la facilidad que tiene para crear. Dice que la mayoría de canciones las crea en el momento, casi improvisando o en poco tiempo. Eso demuestra una gran afinidad con el arte. Pero también con conocerse como persona. Conectado a eso nos gustaría hablar de Canto para la Humedad. Es una canción bastante personal. Está acompañada por un videoclip documental. Háblenos de tener la vida dividida entre Pérez Zeledón y el resto de lugares.</strong></p><p class=\"justificado\">Sí, esa canción es muy íntima y personal. Cada estrofita es algo muy íntimo. Lo interesante de esa canción es el docu-clip que hice con Kim Elizondo. Kim es directora de cine y también es de Pérez. Es justo del pueblo en el que creció mi mamá. Un pueblo con el que yo también tengo mucha conexión porque siempre iba ahí a visitar a mi abuela, y tengo primos y familia ahí. Entonces quisimos plasmar esa tristecita que da…  Yo cada vez que voy a Pérez y vuelvo, a veces vuelvo un toque destrozada emocionalmente. Uno va y hay cosas que están iguales, y hay cosas que no. Ver a los papás envejecer. Sentirse uno que no está lejos. Estar cerca pero lejos. Estoy cerca pero no estoy ahí. Y esto porque estoy tratando de desarrollar una carrera profesional, hacer algo que quizás en Pérez no tiene tanta salida. Entonces en esos viajes hay una melancolía. Además atravesar el cerro... Es algo que yo llevo 14 años haciendo, ir a ver a mis papás. Y luego al otro día tener que venir a hacer cosas aquí, a trabajar. Fue algo en lo que las dos coincidimos. Kim también ha vivido esas cosas, entonces fue muy sencillo aterrizar la idea. Porque es algo que tenemos más de 10 años de estar masticando y Kim, con su ojo de directora, lo tiene más claro. Esa canción nació en la pandemia. En la pandemia uno se pone creativo para ver cómo hace para sobrevivir y me inventé una cosa que se llamó “Pasajes diarios”: yo le pedía a las personas una colaboración y durante 10 días iba a estar haciendo una creación cada día, una canción o un motivo musical o algo. Y se los iba a mandar por Whatsapp durante 10 días. La verdad mucha gente se anotó, fue un gran éxito. Algunas canciones no cierran, llegan a ser como una impro nada más. Pero esa canción sí cerró y a mí me gusta mucho, Canto para la Humedad. Y sí, es una canción que nació en un día, una tarde. Quizás luego para la grabación le cambié alguna palabra. </p><p class=\"justificado\"><strong>Pasando a algo que se creó hace bastante, pero llegó a las plataformas hace poco. Nos gustaría hablar de Estrella Azul. La portada es la pintura de una sobrina. Hablemos un poco sobre el proceso de esa canción, la letra y sobre qué significa para ustedes.</strong> </p><p class=\"justificado\">Esa canción es vieja. Escribir canciones me ayudó mucho a palabrar un tiempo de mi vida que fue complicado, justo después de que me negaran el acceso al Instituto Nacional de la Música. Cuando eso pasa, yo paso unos años ahí en un limbo existencial y siento que también aprendí mucho. Estas canciones que comienzo a hacer a los años de que esto pasa me ayudaron a terminar de digerir emociones que yo había tenido ahí guardadas y que ni siquiera sabía que las había tenido durante esos años posteriores. Sentimientos de fracaso, decepción, inseguridad, miedo. Pero cuando empiezo a hacer las canciones me siento mucho más segura, siento que toco tierra. Y al sentirme en ese lugar encontré sentido a todo lo que estaba pasando, todo lo que había pasado. A veces uno tiene que pasar por un bosque oscuro para poder llegar al otro lado, donde está el bosque lindo y los pajaritos y todo eso, como en las películas. Entonces esa canción habla un poco sobre esos momentos. Hay una parte que dice “Sincopados los caminos que me lleva el laberinto”. Una síncopa es algo que no va con los tiempos del compás, sino que va en el medio. Quizás me sentía así en esos tiempos. Sentirse como una hojita seca que se la lleva el viento de un lado para otro, o como una semilla de las voladoras que se la lleva el viento de un lado para otro. Esa canción es un resultado de ese periodo.</p><p class=\"justificado\"><strong>Ahora que menciona lo de la semilla que se lleva el viento, nos gustaría hablar de la canción Una semilla, del álbum Secreto. Nos gustaría saber qué significa para usted tanto la canción como el concepto del disco</strong></p><p class=\"justificado\">Una semilla definió mucho mi manera de escribir canciones, estableciendo la relación entre movimientos de la natura, de los árboles y de la tierra; haciendo una metáfora entre los procesos humanos y los procesos de la naturaleza. A mí la naturaleza me evoca muchas cosas, entonces cuando escribí esa canción, me sentí como con un lenguaje propio. Sentí que era yo escribiéndola, y no Karol queriendo parecer a Violeta Parra o cosas así. Tal vez nunca lo he pensado así, pero yo en ese momento estaba en esa búsqueda de encontrar mi propia manera de escribir canciones y de decir las cosas de forma bien mía. Porque anterior a hacer Una semilla yo me hice mi propio curso de songwriting, que era analizar canciones que a mí me parecían buenas. Canciones latinoamericanas. Y me hacía mis ejercicios, pero yo claramente sentía que estaba tratando de emular lo que había hecho Violeta Parra o María Elena Walsh u otros. Entonces para mí eso nunca vio la luz, ni la verán. Y cuando empiezo a hacer esa vara, Una semilla, Soy de madera, empiezo a descubrir mi manera de decir las cosas y a tener un poquito de confianza. Y me gustó. Luego, con el concepto del disco, yo estaba entrando en esto de la autoproducción musical. Estaba explorando por primera vez, a agarrar un software, utilizar una interfaz, conectar micrófonos. Ese fue el ride del disco: voy a grabar un disco hecho por mí, con los instrumentos que yo pueda tocar. Metí sintetizadores, guitarras, ukeleles, voces, algunas percusiones virtuales, digitales, cositas por ahí, instrumentillos chiquititos: Esa era la consigna: todo lo que yo pueda hacer.</p><p class=\"justificado\"> </p><p class=\"justificado\"><strong>Para ir cerrando esta parte, hablemos sobre una canción que pudo haber sorprendido a algunas personas: La forma y la mirada. Algo bastante diferente a su proyecto solista. ¿Qué significó para usted esa colaboración? ¿Cómo nació la idea? ¿Cómo se dio la creación de la canción?</strong></p><p class=\"justificado\">Esa canción realmente no es mía, a mí me invitaron a cantarla. A mí me gusta mucho la cumbia, y creo que me invitaron porque me gusta la cumbia. También porque toco clarinete, entonces al final tengo un solo de clarinete. Además tengo una relación cercana con este grupo, con Sonidero Barrio Fátima. Y nació así, “–¿Quiere cantar esta canción? –Sí –Démosle”. Pronto vendrán algunas colaboraciones. Este año, 2025, salió una colaboración con Jessik Matus que se llama Todo lo que sigue; es una canción de Jessik Matus y yo canto. Y en mayo salió una canción que me emocionó mucho, una co-creación con Lorela, quien es una cantautora que me encanta. Se llama Flores Secas. </p><p class=\"justificado\"><strong>Para ya ir cerrando el episodio, ahora que menciona varios nombres de artistas. Nos gustaría que mencionara unas 5 personas artistas que sean influencias para usted, y hablar sobre qué música influye en lo que quiere hacer ahora.</strong> </p><p class=\"justificado\">La música que yo escucho casi siempre son chicas. Voy a hablar primero de las que no son ticas, y luego hablo de las ticas. Me gusta mucho Adrianne Lenker, es una cantautora estadounidense de folk, es increíble. Me gusta Jessica Pratt. Me gustan Juana Molina y María Pien de Argentina. Me gustan Laura Itandehui y Laura Murcia de México Por ahí anda mi top: música en inglés, música argentina, canción de autora... Y aquí, dentro de lo nacional, me gusta mucho Jessik Matus, me gusta mucho Lorela, me gusta mucho Berenice. Me gusta lo que hace Daniela Rodríguez. Me gusta el trabajo que hace un amigo de Pérez Zeledón que se llama Armando Jiménez. Me gusta Elena Zúñiga Escobar. Guadalupe Urbina, por supuesto, es el referente. Y Manuel Monestel</p><p class=\"justificado\"><strong>Y ya para finalizar, ¿alguna cosa que les gustaría agregar? Algún anuncio, algún pensamiento.</strong> </p><p class=\"justificado\">Escuchen música nacional, escuchen música local, tienen mucho que decirnos, hay mucho en lo que nos podemos reflejar. Encontrémonos más, salgamos de la virtualidad, vayan a conciertos de música en vivo, y ya. Música en vivo, música nacional, en realidad no solo música, puede ser comida nacional. Apoyen a sus productores locales, de diseño, de café, de granola, de lo que sea. Generemos mercaditos entre nosotros para apoyarnos. Encontrémonos más en espacios públicos, en ríos, montañas, cerros, y conciertos también, pero también hagamos picnic.</p><p class=\"justificado\"><strong>Es un gran mensaje. Apoyar lo nacional que muchas veces se deja de lado. Y como dice usted, no solo música. Hay artistas de todo tipo, hay gente de disciplinas de todo tipo, y no hay que buscar afuera lo que está cerca, ¿no?</strong></p><p class=\"justificado\">Sí, primero conocer lo que tenemos alrededor. Es súper importante escribir, y también hablar, generar historias, registros, y conocernos. Eso también es una manera de abrazar lazos, que la virtualidad y el internet también nos sirvan como herramientas para conocernos un poquito más, y para llegar a otras personas.</p>"
    },
    "016les": {
        "tipo": "Ensayo",
        "titulo": "La lógica de expulsión del Streaming: Desigualdades en la industria musical contemporánea.",
        "autor": "Por Adrián Zamora",
        "fecha": "24 de agosto, 2025",
        "duracion": "11.45 min",
        "descripcion": "<p class=\"mb-3\">“La sociedad de mercado le impone a la persona artista el «mantra de Self employment» (autoempleo), como lo llama Angela McRobbie. Esta corriente de pensamiento es impulsada por una sociedad que “libera” al individuo artístico de depender del estado para avanzar” socioeconómicamente y para promover su trabajo y darle respaldo o seguridad, el mantra llama a que cada artista empiece su propio negocio donde es libre de hacer lo que desee y que lo único que lo detiene de alcanzar sus sueños es su voluntad de llegar ahí»</p>",
        "texto": "<p class=\"justificado\"><strong>Primera parte: Bienvenido a la máquina.</strong></p><p class=\"justificado\">I.</p><p class=\"justificado\">En la sociedad capitalista existen miles de representaciones que se contradicen entre ellas, una de estas es la del músico desempleado que se muere de hambre y la del músico como representación de la opulencia y del dinero. La manera en la que se distribuye la música ha tenido incontables cambios a través de los últimos 50 años, pero la desigualdad entre artistas es algo que ha sido prevalente en la historia de la música popular desde su incepción. Recientemente muchas injusticias y desigualdades que giran alrededor de la música se han ido destapando, casos de artistas populares en los 70´s como Led Zappelin utilizando canciones y melodías hechas por artistas negros de blues como Muddy Waters y Willie Dixon sin su permiso y sin darles reconocimiento (Melamed) y los múltiples casos de abuso y acoso sexual que sufren artistas por parte de productores y personas con altos puestos en la industria que culminan en batallas legales largas que terminan descarrilando sus carreras (Hogan) pueden ser vistos como ejemplos de esto. La injusticia en la que se va a enfocar este ensayo es la exclusión o expulsión de artistas ¨pequeños¨ que se da adentro de las plataformas de streaming que dominan la industria.</p><p class=\"justificado\">El ensayo va a usar como ejemplo principal la plataforma Spotify, y tiene como fin dialogar sobre las desigualdades que existen dentro de la plataforma para los artistas independientes que no pueden manipular sus números mediante un seguimiento masivo por redes sociales y como determinantes sociales como la nacionalidad y el estrato económico llegan a afectar las oportunidades de éxito de estos músicos y grupos. De manera más general, este ensayo busca ver como el capitalismo neoliberal y sus industrias presentan nuevas lógicas de exclusión, basadas en metas y expectativas culturales instauradas, y esto pone a una gran parte de la población en riesgo de expulsión de los órdenes sociales y económicos centrales de nuestro tiempo (Sassen).</p><p class=\"justificado\"></p><p class=\"justificado\">II.</p><p class=\"justificado\">Se tiende a romantizar, de cierta manera, las carreras en el arte como si no fuera un trabajo de verdad. En una sociedad liberal que pone énfasis y prioridad en los tipos de trabajo que generan riqueza especulativa, el arte y los demás trabajos que se desarrollen en el ámbito cultural se ven como una comodidad ¨extra¨ o como un lujo que sólo las personas con muy buenas conexiones pueden costearse. La industria musical mundialmente, en especial en las últimas cuatro décadas (aunque se pueden trazar líneas a décadas anteriores), se ha encargado de crear aspiraciones de grandeza que se relacionan con hacer música. Mediante series de televisión como American Idol, The Voice, ¨reality shows¨ que se centran en las vidas de artistas y hasta series de televisión para niños sobre este tipo de personajes, la industria del entretenimiento vende la idea de hacer música con tal de vivir vidas impresionantes y llenas de éxito, aventura y mucho dinero.</p><p class=\"justificado\">La razón por la que esto es importante de resaltar es clara, si una sociedad se enfoca en presentar una profesión como un ideal a alcanzar, es sólo lógico que esta misma sociedad esté igual de comprometida con presentar oportunidades y métodos seguros y sencillos para ingresar a esta industria. Como se demostrará en las siguientes páginas, este no es el caso.</p><p class=\"justificado\">Las condiciones precarias en las que viven muchas personas que se dedican a la música en países de periferia se puede estudiar de manera extensiva, varias investigaciones se han hecho declarando que en países como Colombia una gran cantidad de personas que trabajan en el sector de música sufren de tensiones en tres de los aspectos principales de la vida cotidiana: participación en el mercado, condiciones laborales e inseguridad (Espinosa). La inseguridad laboral y la precariedad del trabajo en el sector de las artes se representa culturalmente y se crea una figura negativa hacia perseguir este tipo de profesiones en estos países.</p><p class=\"justificado\"></p><p class=\"justificado\">III.</p><p class=\"justificado\">La sociedad de mercado le impone a la persona artista el “mantra de Self employment” (autoempleo), como lo llama Angela McRobbie. Esta corriente de pensamiento es impulsada por una sociedad que “libera” al individuo artístico de depender del estado para avanzar</p><p class=\"justificado\">socioeconómicamente y para promover su trabajo y darle respaldo o seguridad, el mantra llama a que cada artista empiece su propio negocio donde es libre de hacer lo que desee y que lo único que lo detiene de alcanzar sus sueños es su voluntad de llegar ahí. Esta actitud creativa para trabajar está dirigida a personas jóvenes que consideran que la creatividad es un activo sumamente importante a la hora de escoger ámbito laboral (McRobbie).</p><p class=\"justificado\">El individuo ahora está obligado a crear estructuras y bases de apoyo para sí mismo, debe creer que su música o su arte es lo suficientemente poderosa como para mantenerse vivo dentro de una sociedad que ve su trabajo como un lujo. Acá encontramos un ejemplo perfecto de la mayor contradicción central en la vida bajo el capitalismo avanzado, la “tensión entre las exigencias de la producción organizada y la necesidad de reproducir la vida cotidiana” (Harvey, 2014). Se produce para vivir y se vive para producir, este lema se puede trasladar a la acción humana bajo el capitalismo, y cuando se trabaja en un ámbito donde la producción masiva es lo que mayoritariamente se premia, es mucho más difícil para artistas con historias o ascendencias no hegemónicas y con poco acceso a capital musical mantenerse al ritmo de producción masiva que demanda el sistema capitalista. Esta contradicción en la que se basa el proceso productivo bajo el capitalismo es peligrosa y culmina con la expulsión violenta de ciertos grupos de personas no solo de la industria, sino que del mercado.</p><p class=\"justificado\">Para comprender lo que me refiero aquí con expulsión, basándome en el término clave para comprender la sociología de Saska Sassen, debemos entender que estas no solo se efectúan a través de políticas que dicten que ciertas personas ya no van a ser bienvenidas o ya no van a tener la capacidad de producir en una sociedad donde producir es lo necesario para sobrevivir. Aunque existen políticas públicas que se encargan de poner más presión en la vida de las personas del sector cultura como los recortes drásticos a teatros, museos, centros académicos de música y centros de producción artística y a las instituciones que organizan festivales musicales que realizó la comisión de asuntos hacendarios de la asamblea legislativa de Costa Rica el año pasado (Chacón), las expulsiones en las que nos vamos a centrar en este ensayo son principalmente las que Sassen describe como hechas por “instituciones, técnicas y sistemas complejos que requieren conocimiento especializado y formatos institucionales intrincados” (Sassen). </p><p class=\"justificado\">La industria musical ha cambiado más en los últimos 30 años que en toda su historia en cuanto a métodos de distribución, zietgeist popular y tecnologías de producción, esto señala una necesidad de actualización y de entendimiento técnico, económico y hasta publicitario que deben mantener los artistas para poder realizar contenido que los mantenga con suficientes ingresos para poder seguir produciendo. La presión y la inseguridad que sufren los artistas para poder insertarse en el mercado sube drásticamente dependiendo de su contexto sociocultural. Como se mencionaba al principio del ensayo, aspectos como la raza y el género pueden afectar las oportunidades de una persona en el aspecto económico de la industria musical. Aparte de esto, al establecer un sonido hegemónico como la base para la mayoría de la música popular desde hace más de medio siglo, la industria de la música ha afectado la producción musical en países que no tienen una industria de este tipo. Esto ha tenido sus beneficios, como la combinación de géneros musicales norteamericanos o europeos con géneros nativos de zonas del mundo como Latinoamérica y África, pero en general puede ser visto como una invasión cultural que monopoliza un sonido y este se establece como lo cotidiano, expulsando los sonidos que no se adaptan.</p><p class=\"justificado\">Esta contradicción lleva existiendo desde que la música dejó de ser algo comunitario y tradicional y pasó a ser una comodidad más en un creciente mercado de entretenimiento alrededor de las últimas décadas del siglo XIX y de las primeras décadas del siglo XX, con el progreso industrial de tecnologías de grabación (Taintor). Es importante remarcar que la música es un aspecto que existe en miles de culturas y que analizarla y entenderla como producto y como algo que una persona puede física y legalmente adueñarse de es un fenómeno muy reciente, aunque todavía mantiene su rol como parte clave de la vida de las culturas, su comercialización no le roba del aspecto comunitario en el que se originó, pero sí lo condiciona.</p><p class=\"justificado\"></p><p class=\"justificado\"><strong>Segunda Parte: ¿La nueva alternativa o la única alternativa?</strong></p><p class=\"justificado\">I.</p><p class=\"justificado\">Saltándonos varias décadas de progreso musical, nos vamos de los 1920s a los 2010, donde nace un nuevo tipo de distribución musical que viene de las críticas que recibe la industria musical por causar tanta miseria y desigualdad, este es el de “streaming”. El streaming es un método de distribución musical que “permite la distribución de archivos multimedia a través de la red de computadores en tiempo real. Estos son cargados en un buffer (Memoria de almacenamiento temporal de información) de datos donde se puedan reproducir al mismo tiempo que se descargan y luego se descartan, sin quedar almacenados en el disco duro del cliente” (Barria &amp; Hales). Spotify es la más popular de estas plataformas de streaming, creada en 2006 en Suecia esta compañía ha tenido un crecimiento constante desde aproximadamente 2015 con 165 millones de usuarios premium en agosto de 2019 (Statista).</p><p class=\"justificado\">Las plataformas de streaming se venden bajo un principio real: que el futuro de la música está en el contenido digital. Desde que a finales de los años 90 cuando Shawn Fanning y Sean Parker lanzaron el sitio web Napster, que permite que las personas se intercambien archivos MP3 mediante el internet y después de eso con el debut de iTunes por parte de la compañía de computadoras Apple en 2003, que aparte de permitir la compra de canciones individuales y puso el precio de cada canción en 99 centavos (Taintor). Estos dos fenómenos encaminaron la industria musical a una nueva crisis en la cual se debía adaptar para evitar un colapso total. Mientras que culturalmente se instaura la idea de no tener que pagar por música en la mente de las personas jóvenes, este sistema permitió que hubiera una mayor distribución musical a diferentes zonas del mundo donde nunca había llegado. Un ejemplo de esto es la proliferación del rap en América Latina que llevó a la creación de géneros como el reggaetón y el trap una vez que se combinó con ritmos y estilos de la región (Viva). Esto junto a la creación de sitios como Youtube y Soundcloud y las nuevas redes sociales como MySpace y Facebook en la segunda mitad de la década de 2000 dio paso a que los servicios completamente en línea en donde se “renta” la música con pagos mensuales dominaran la industria musical.</p><p class=\"justificado\">Datos de la Federación Internacional de la Industria Fonográfica (IFPI) denotan que el crecimiento en la demanda de las plataformas de streaming y la suscripción premium o de pago a estas a aumentando considerablemente, llegando a representar cerca de un 60<strong> del mercado de la industria musical y se estima que para finales del 2018 cerca de 255 millones de personas contaban con una suscripción de pago en alguna plataforma de streaming (IFPI). Se puede afirmar que la industria musical está dominada por este tipo de servicios. Aparte de facilitar la experiencia a los usuarios, para los artistas estas compañías pretenden representar una idea de “libertad” de las disqueras, donde cada artista puede adueñarse de su trabajo, donde puede producir cualquier tipo de música que desee y que su crecimiento sea orgánico y basado en “word of mouth” (individuos recomendando la música directamente a sus amigos y familia) y con “playlists” creadas por la misma aplicación donde tal vez su música pueda salir, aunque de esto se hablará luego.</p><p class=\"justificado\"></p><p class=\"justificado\">II.</p><p class=\"justificado\">El rol promocional del streaming y su distribución más simple ayuda a que se creen pequeños grupos “niche” que disfrutan de su música. Estos pueden ser en línea y hasta pueden ayudar a propulsar la popularidad del artista (Schneider), se crean en redes sociales y se centran en géneros que viven en la “periferia musical”, donde se combinan inspiraciones de géneros populares con géneros experimentales o traídos de décadas anteriores. Aún así, encontramos que hay diversos aspectos que hacen dudar de la eficiencia de estos métodos. Si bien muchos de los creadores independientes hacen música por gusto o amor al arte, para nadie es un secreto que también les gustaría ver los frutos económicos directos de su trabajo en estas plataformas y no lo están haciendo verdaderamente. Lo que muchos artistas están viendo es como una élite de artistas con buenas conexiones y disqueras acaparan todo el campo en estas plataformas, a veces por medios inorgánicos y hasta fabricados.</p><p class=\"justificado\">Acá se puede hablar de una expulsión de trabajadores donde se supone que dentro de un sistema más directo que beneficiaría directamente a los trabajadores y trabajadoras de la música, el sistema verdadero es complejo y se presta para que haya un aprovechamiento de parte de las mismas élites que mantenían la desigualdad desde los 1950´s. En esta parte final del apartado se planea explicar un poco de este sistema. Utilizando Spotify como estudio de caso, aunque esto es cierto de la mayoría de las plataformas de streaming, la desigualdad se centra en que la paga individual por reproducción es ínfima, volviendo casi imposible vivir a base de streams.</p><p class=\"justificado\">Aunque depende de varios aspectos, principalmente el país, se calcula que Spotify paga aproximadamente 0,0044</p>"
    },
    "017epa": {
        "tipo": "Entrevista",
        "titulo": "Patio abierto. Entrevista con Jeymer Gamboa",
        "autor": "Por Nayib Nema",
        "fecha": "24 de agosto, 2025",
        "duracion": "9.41 min",
        "descripcion": "<p class=\"mb-3\">Entrevista a Jeymer Gamboa, de la librería Patio Abierto</p>",
        "texto": "<p class=\"justificado\">Patio Abierto (en tanto librería) abrió sus puertas de madera a finales del 2023, y en la sala pequeña cupimos muchos. Antes de ser librería fue taller de escritura, feria editorial, anfitrión de música experimental, casa. Jeymer Gamboa es del tipo callado, tal vez incluso tímido, librero un poco mechudo, hombre hospitalario. Jeymer está a cargo de Patio abierto y sus actividades.</p><p class=\"justificado\"> </p><p class=\"justificado\"><strong>Se sabe que Patio Abierto es más que una librería: desde el comienzo fue la casa de talleres de escritura y recientemente se han embarcado en el trabajo editorial. Empecemos por el comienzo ¿cómo nace y cómo llega a  lo que es hoy?</strong></p><p class=\"justificado\">Para ir al origen de la librería, Patio abierto comenzó con una feria que realizábamos acá. Esto fue como saliendo de la pandemia: en un evento de Feliz Feliz coincidimos Ismael Murillo, que trabajaba en La Andante, Andrea Mickus de Duluoz y yo. Surgió la inquietud entre los tres de hacer una feria editorial, organizamos la primera fecha e invitamos proyectos editoriales independientes, librerías. Se llamó Patio abierto. Feria de libros lindos. Yo me acababa de pasar a esta casa en San Pedro y puse el espacio para aquella primera feria, que después realizamos seis veces más. Y bueno, la verdad es que tuvo mucha convocatoria, generó un ambiente de comunidad, de compartir y de intercambio. Muchos proyectos editoriales yo los conocí a través de esa feria. A mediados del 2023 me surgió la inquietud de hacer la librería, pero digamos que partió de esas ferias. Entonces el 4 de noviembre de 2023, cuando se hace la inauguración, ya había un contexto de eventos y de otras actividades que habían sucedido acá, como un concierto de música experimental, por ejemplo. La librería vino a integrar, a hacer un trabajo de integración de esas actividades que habíamos realizado aquí en la casa.</p><p class=\"justificado\"><strong>Me interesa hablar sobre la editorial. Me parece que la pregunta primera de una casa editora es qué se publica: en esta selección se consolida una propuesta estética. Recientemente se han publicado los dos primeros libros bajo el sello, Batido verde y Un eco en HD. Háblenos un poco sobre estas publicaciones y sobre su perspectiva de la propuesta literaria que nace con ellas.</strong></p><p class=\"justificado\">La idea con la editorial de Patio abierto es que todo esté integrado a la librería y a los talleres de escritura. Yo anteriormente ya había tenido la experiencia de codirigir una editorial que se llamaba Invernadero, que está como pausada ahorita. Y durante muchos años trabajé en el sector editorial, allá en Argentina, con diferentes editoriales: diseñando y diagramando libros, yendo a ferias, todo eso. Concretamente, Patio Abierto sí tiene una propuesta editorial, que primero tiene que ver con los talleres de escritura que doy acá. Los talleres, de hecho, empezaron a funcionar antes que la librería, entonces responde a esa necesidad. Hay gente que ya tiene tres años de venir al taller y de estar trabajando proyectos muy específicos, entonces me pareció una buena idea agarrar esto de lo comunitario y colectivo y empezar a editar textos que ya han pasado por el taller. El primero fue Batido verde, un libro de autoficción que Andrea Vásquez trabajó durante varios meses en el taller, primero la escritura y un poco más tarde la edición; lo mismo Un eco en HD de Ana Alvarado, que es de poesía. Ahorita mi idea es tener estas dos colecciones: una colección de poesía y otra de textos que no están ubicados en un género sino que tienen que ver con cartas diarios novelas autoficción textos híbridos, por llamarlos así. Y ya hay varios textos pendientes de publicar. De hecho en el interior del libro, en los créditos, sale que la casa editora es también el Taller infinito de escritura.</p><p class=\"justificado\"><strong>En esta línea de lo independiente, las pequeñas editoriales tienen una ventaja con respecto a las editoriales oficiales (las de las universidades, la Editorial de Costa Rica) puesto que no están sujetas a directrices institucionales. En la otra cara, sin embargo, las pequeñas editoriales muchas veces se encuentran en una situación precaria por falta de recursos económicos, materiales, difusión, etc… ¿En qué aspectos la escasez de recursos dificulta la aparición de espacios literarios más flexibles?</strong></p><p class=\"justificado\">En efecto, las editoriales estatales responden a la lógica de lo institucional. De hecho para publicar en varias de estas editoriales a veces hay que seguir un camino un poco burocrático, existen ciertos lineamientos. También pienso que de repente se han quedado ancladas a estos lineamientos que vuelven todo un poco más rígido. Pero más allá de lo institucional, hay algo cultural que a veces tal vez no nos permite trabajar desde lo colectivo. Pienso que a veces la escritura se piensa mucho desde ese lugar más individualista, de trabajar en solitario, y después los autores envían los textos y como que se desentienden un poco del proceso editorial. A veces cuesta un poco cambiar ese chip, cuesta que se pueda entender desde otro lugar. La escritura desde un lugar más comunitario, siguiendo el proceso colectivo desde la escritura hasta verlo publicado. Sí, digamos que hay algo en nuestra sociedad costarricense que siempre ha estado presente y es que es un poco individualista, y a veces cuesta salirse de ahí. Sin embargo yo creo que ahorita es un buen momento en la edición independiente en Costa Rica, hay proyectos muy interesantes como Feliz Feliz y Encino, que exploran estas nuevas formas de edición.</p><p class=\"justificado\"><strong>Ya que hablamos de la coordinación de esfuerzos, desde hace un par de años se realiza La noche de las librerías junto con La Andante y Duluoz, en que se invita a los lectores a un recorrido por las librerías, incluso a una copa de vino. Nos decía que Patio abierto nace de una asociación de este estilo, pero me gustaría saber si piensa que de estas asociaciones podría surgir el esfuerzo por articular, también, intereses de los diferentes sectores editoriales y del libro, esfuerzo en torno a políticas culturales.</strong></p><p class=\"justificado\">Iniciativas como La noche de las librerías y otras que hemos hecho junto con La Andante y Duluoz ya eso es más del sector librero. Creo que ahí sí hay una respuesta a la necesidad de hacer actividades que sean más festivas, que haya más participación de la comunidad, que no sea simplemente una venta de mercancía del libro. Es eso, claro, pero hay otras cosas alrededor. Se trata de la socialización alrededor del libro, y las actividades como estas yo creo que buscan visibilizar otras alternativas, visibilizar también el trabajo de las pequeñas librerías. No sé si de denuncia necesariamente, pero a veces puede ser que sí, que sea una forma alternativa de demostrar que hay otras formas de hacer las cosas. Porque también es cuestión de probarlas, la primera vez que la hicimos funcionó y hubo una respuesta, y la gente siguió pidiendo esa actividad, entonces nos dimos cuenta de que había una necesidad del público, de la comunidad.  </p><p class=\"justificado\"><strong>Lo hemos dicho mucho: la literatura es más que solo escribir. Hemos hablado del sustento material, de la edición, del proceso, la librería, de las demandas de la comunidad; pero también está la distribución. Muchas veces se ignora el papel del aspecto comercial, ¿considera que es un problema el hecho de que las pequeñas editoriales tengan que integrarse en el mercado editorial a competir con las grandes cadenas del libro?</strong></p><p class=\"justificado\">Creo que la lógica del sector editorial no responde a competir, ni entre los proyectos que estamos ahí (Feliz Feliz, Perro Azul, Patio abierto) ni con las grandes cadenas; al contrario. La lógica que está es la de unirnos y hacer comunidad, hacer estas ferias, hacer las actividades libreras. Obviamente se busca que una librería independiente sea sostenible económicamente, lo mismo un proyecto editorial. Y eso implica vender a la par de otras editoriales, más o menos grandes, más o menos pequeñas. Pero es otra lógica, también otras necesidades. Por ejemplo hacer un fanzine o materiales de ese tipo no necesariamente son una respuesta al sector más industrial de la edición. Más bien la diversidad de proyectos beneficia mucho, entre más librerías independientes hay más nos beneficiamos como comunidad, lo mismo el sector editorial. Por supuesto, una cadena como la Librería Internacional, que es una cadena comercial, funciona con otra lógica. Pero incluso hasta en el sector grande de la edición se terminan beneficiando los pequeños proyectos. Yo lo he visto mucho en el sector independiente editorial de Argentina, que muchos escritores y escritoras emergentes comenzaron ahí, en las pequeñas casas editoras, y después llegan a publicar en editoriales distintas y más grandes. Y entonces aparecen nuevas propuestas. Pienso que de un proyecto editorial pueden salir hasta nuevas formas de escritura, que no están ahí aún. Creo que más bien a eso es que uno aspira con un pequeño proyecto editorial: generar algo nuevo, nuevos vínculos también, también nuevas formas de pensar el libro y la escritura. Entonces diría que la lógica de lo competitivo y lo industrial no está instalada ahí, es más por otro lado, por lo creativo.</p><p class=\"justificado\"><strong>No obstante, sí es cierto que existe una disputa entre el sector independiente y las cadenas editoriales o libreras. Quizá lo relevante de la disputa no está en su aspecto económico, sino en la lectura de lo que se escribe en el país. A causa de redes vulnerables de producción y distribución los autores no encuentran la exposición que merecería su trabajo.</strong></p><p class=\"justificado\">Es una realidad que las condiciones de circulación son distintas, y por tanto las condiciones de visibilización de esos autores. Pero de nuevo… Creo que era Eric Schierloh de Barba de Abejas que tiene un manifiesto, Colapso, donde dice que la necesidad y la relevancia de los proyectos de edición artesanal es que le hacen un agujero al sistema industrial de edición. Algo que tiene el sistema industrial, ya sea de venta o edición, es que en el aspecto material sus productos siempre son muy parecidos, mientras que la edición artesanal viene a hacer algo distinto con el sistema. Obvio, hay desigualdades, y no puedo hablar por otros editores, pero yo con el proyecto de Patio Abierto no estoy pensando demasiado en eso. </p><p class=\"justificado\"><strong>Para cerrar, le quiero pedir que nos recomiende tres lecturas.</strong></p><p class=\"justificado\">Me gustaría recomendar la primera novela de Kevin Román, <strong>Oración por el duelo</strong>, publicada en Feliz Feliz. Me parece que es un gran libro, una gran novela. Pienso que Román viene haciendo algo distinto con sus búsquedas. Ahora mencioné ese manifiesto de Eric Schierloh, <strong>Cómo prepararse para el colapso del sistema industrial de publicación</strong>. Él es un editor argentino de Barba de Abejas y en este pequeño librito manifesto habla de lo que estamos tocando aquí. Pone en discusión todos esos temas de circulación y edición. Por último, esto que voy a mencionar no es un libro, sino que recomiendo todo el proyecto de <strong>AZETAguía</strong>, que lo dirigen Tamara Caldera y Gabriel Gutiérrez. Ellos viven en Nicaragua. Con ellos y con Daniela Castro, de Desbordes, coordinamos la feria Relato. AZETA es un proyecto de edición artesanal muy interesante y cualquier libro en su catálogo genera un montón de preguntas acerca de la edición. Tienen editado acá un libro de Ulises Carrión, uno ya clásico, El nuevo arte de hacer libros, y tienen un montón de libros de fotografía. Esas serían mis tres recomendaciones.</p>"
    },
    "018upep": {
        "tipo": "Ensayo",
        "titulo": "Una puerta al enigma de la poesía",
        "autor": "Por Josué Arce Granados",
        "fecha": "24 de agosto, 2025",
        "duracion": "6.33 min",
        "descripcion": "<p class=\"mb-3\">“Aquí la poesía existe, en la mayoría de los casos, por y desde la unión de voluntades de quienes desean que florezca el lenguaje. El enigma es ese.” Sobre el paisaje de la poesía costarricense</p>",
        "texto": "<p class=\"justificado\">I</p><p class=\"justificado\">Ocurre un fenómeno muy peculiar en Costa Rica: por más pequeño que sea el país, la poesía no se conoce más allá de los propios círculos de poetas y escritores. Desde pequeños nos presentaron la poesía como algo distante. El profesor de Español nos enseñaba a contar sílabas, a clasificar los versos y rimas. Entonces, el aula se convertía en una clase de matemáticas y la frialdad de los números se levantaba como un muro de hielo entre los estudiantes y el texto. La poesía no nos llama la atención y no la buscamos, sobre todo, porque parece demasiado lejana: no sólo el sentido de los textos, sino también su producción y difusión. </p><p class=\"justificado\">Nos formamos pensando que nada más algunos locos, iluminados, o profesores de literatura pueden acceder a ese mundo oscuro donde las palabras deliran, las tildes cantan, las comas respiran. Se piensa, en fin, que la poesía costarricense existe solamente en un círculo minúsculo, sectario, de escritores con los que poco contacto se puede establecer. Hasta cierto punto hay verdad en esto; entre otras dificultades, la poesía en Costa Rica se enfrenta a la falta de circulación mediática y comercial masivas. </p><p class=\"justificado\">Que sea esta nota una puerta a ese enigma que es la poesía. </p><p class=\"justificado\">II</p><p class=\"justificado\">La poesía nacional es un tejido de espacios tanto físicos como digitales. A nivel digital, circula mayormente en revistas literarias. Hay proyectos como Cardenal Revista Literaria (México), Nueva York Poetry Review (Nueva York) o Álastor (Centroamérica) que publican habitualmente poesía costarricense: tanto escritores consagrados como emergentes. La revista Círculo de Poesía (México) cuenta también con un amplio catálogo de poesía costarricense. En sus archivos figura, además, una importante cantidad de selecciones que reúnen diversas voces costarricenses. Hay poesía nacional también en otras revistas que considero relevante enumerar: Altazor (Chile), La Raíz Invertida (Colombia), Casa Bukowski (Chile). </p><p class=\"justificado\">Pienso que es de suma importancia reconocer el esfuerzo llevado a cabo desde Cölmenart para difundir y democratizar la poesía centroamericana. En esta plataforma se publica antologías de poetas centroamericanos, las cuales pueden ser leídas y descargadas gratuitamente por cualquier usuario de internet. Hasta el momento, el proyecto cuenta con once escritores costarricenses publicados. </p><p class=\"justificado\">Las entrevistas en línea son otro medio de difusión para la poesía costarricense. Zona de Recarga es un espacio semanal de tertulia y entrevista poética en el cual participan autores tanto nacionales como internacionales. El Movimiento Cultural Internacional Ergo también realiza entrevistas y conversatorios con autores nacionales. Transmiten estas actividades en sus redes sociales (Facebook, por ejemplo).</p><p class=\"justificado\">La poesía tiene, por otra parte, muchas excusas para celebrarse presencialmente. Suele leerse en los recitales y presentaciones de libros y la mayoría de actividades son de acceso gratuito. Si bien la cantidad de espacios que abren sus puertas a la poesía es limitada, para nada es despreciable. El restaurante El Lobo Mestizo, ubicado frente a la Plaza de la Democracia, alberga actividades poéticas casi semanalmente. Este año el Teatro Nacional ha ofrecido lecturas de poesía cada miércoles de por medio, organizadas por el movimiento literario Palabra y Punto y el Ministerio de Cultura y Juventud. He asistido a lecturas poéticas en la Biblioteca Nacional, el Centro Cultural de España, la Facultad de Letras (UCR), el Museo de Jade, y el restaurante Portón Rojo, entre otros espacios.</p><p class=\"justificado\">III</p><p class=\"justificado\">Un motivo que dificulta el acceso a la poesía nacional es la circulación de los libros. La gran mayoría de poemarios costarricenses no son publicados en grandes editoriales internacionales con amplias capacidades de difusión. La mejor manera de conseguir un libro, por lo tanto, suele ser directamente con el autor o la editorial que lo publica. </p><p class=\"justificado\">Los libros se publican ya sea bajo sellos independientes o estatales. Dentro de las editoriales independientes de poesía más activas actualmente se encuentran: Poiesis, Perro Azul, Nueva York Poetry Press, Guayaba, Arboleda, Fruit Salad Shaker, Cartonera Tica, Abecedaria, Estucurú, H&amp;H, entre otras. Cada editorial tiene distintos enfoques y orientaciones. Editoriales como Fruit Salad Shaker o Nueva York Poetry Press, por ejemplo, cuentan con importantes mecanismos de distribución internacional, mientras que Abecedaria se enfoca en visibilizar la literatura escrita por mujeres, y la Cartonera Tica explora las posibilidades creativas con la materialidad del poemario. </p><p class=\"justificado\">Las editoriales estatales (EUCR, EUNA, EUNED, ECR), por otra parte, sostienen otra gran cantidad de la producción poética costarricense. Estas editoriales tienen asegurada la difusión nacional, pues distribuyen los poemarios en sus respectivas librerías y en otras librerías estatales y privadas.</p><p class=\"justificado\">También, hay certámenes literarios facilitados por estas instituciones cuyos premios pueden incluir la publicación de libros de poesía. Algunos de los certámenes nacionales de poesía son: Premio Eunice Odio, Certamen Una Palabra, Certamen Literario Brunca (orientado en poesía joven), Certamen Lisímaco Chavarría, Certamen Virginia Grütter, Premio Nacional Aquileo J. Echeverría, entre otros. </p><p class=\"justificado\">IV</p><p class=\"justificado\">En Costa Rica, además de -o junto a- los recitales y presentaciones de libros, hay otras actividades en torno a la poesía. Me parece relevante mencionar los festivales de poesía que se llevan a cabo en el país. Anualmente, en enero se celebra el Festival de Poesía Presagio de Fuego y en agosto el Festival Internacional de la Poesía de Turrialba. También son importantes el Festival Internacional de Poesía de Costa Rica y el Festival Centroamericano de Poesía Guanacaste Eterno, ambos en septiembre. Son oportunidades valiosas para conocer poetas de otros países, escuchar sus textos, adquirir sus libros. </p><p class=\"justificado\">Hay talleres y cursos de poesía que son facilitados e integrados por poetas nacionales. El Centro Cultural San José, por ejemplo, ofrece talleres tanto de creación como de apreciación poética y literaria varias veces al año. En la librería Patio Abierto se lleva a cabo el Taller Infinito y en el Café Rojo el taller De Camino al Poema. El Grupo Literario Poiesis organiza también talleres literarios.</p><p class=\"justificado\">Los espacios que abre Oralidad Poética son también de suma relevancia para el panorama poético costarricense. Este equipo organiza lecturas de poesía mensuales en formato micrófono abierto: cualquier persona que desee compartir sus textos puede apuntarse en la lectura y participar. Su enfoque -lo anuncia el nombre- es la oralidad, por lo que suelen incorporar poesía performática y poesía slam. </p><p class=\"justificado\">V</p><p class=\"justificado\">No puedo esbozar un paisaje de la poesía costarricense sin tomar en cuenta la posición desde la cual lo hago. Esta es una mirada citadina, específicamente josefina, por lo tanto la mayor cantidad de datos que he compartido corresponden a la realidad poética de la capital. He conversado con poetas y gestores culturales de otras zonas del país quienes me han compartido, muy amablemente, sus conocimientos sobre la realidad poética externa a la josefina. </p><p class=\"justificado\">En Pérez Zeledón la Asociación de Escritores de Pérez Zeledón y la Biblioteca Pública organizan múltiples lecturas de poesía durante el año. La editorial Kamuk, por su parte, publica compilaciones de poesía escrita desde la Zona Sur. El Certamen Literario Brunca también abre una convocatoria exclusiva para obras de Pérez. </p><p class=\"justificado\">El conversatorio Ceniza Huetar en San Ramón de Alajuela es bastante numeroso y activo en estos momentos. Hay espacios para la poesía en los talleres literarios brindados por la Biblioteca de Alajuela y el Taller de Creación Literaria Café Pendiente. </p><p class=\"justificado\">Los Hijos de Caín, la Sociedad de Poetas Cartagineses y Turrialba Literaria son agrupaciones que hacen circular y crecer la poesía de Cartago.</p><p class=\"justificado\">En Guanacaste, como mencioné, se lleva a cabo el Festival Centroamericano de Poesía Guanacaste Eterno. Además, la academia, tertulia y taller se fusionan en el Centro Literario de Guanacaste, una de las agrupaciones literarias más longevas que continúan vigentes. </p><p class=\"justificado\">VI</p><p class=\"justificado\">Aquí la poesía existe, en la mayoría de los casos, por y desde la unión de voluntades de quienes desean que florezca el lenguaje. El enigma es ese.</p>"
    },
    "019eam": {
        "tipo": "Entrevista",
        "titulo": "Entrevista al artista plástico Andrés Murillo sobre su obra: Costa Rica es Pura Vida, 2024-2025",
        "autor": "Por María Juárez",
        "fecha": "Junio 2025",
        "duracion": "8.1 min",
        "descripcion": "<p class=\"mb-3\">Entrevista con Andrés Murillo, artista plástico costarricense</p>",
        "texto": "<p class=\"justificado\">«Porque las cosas no están hechas para gustar siempre, pueden ser para incomodar…»</p><p class=\"justificado\"><strong>Cuéntenos un poco de usted</strong></p><p class=\"justificado\">Me llamo Andrés Murillo Morales, tengo treinta y cuatro años. Estudié artes plásticas aproximadamente cinco años y medio en la Universidad de Costa Rica, y también pasé por arquitectura en la U. No terminé ninguna. Pasé por la especialidad de Grabado y Estampa y pasé como un año en Pintura. Pasé saliendo, entrando y congelando, y al final simplemente eché todo en el bolso, me despedí de los profes y chao. No quise más, tal vez por un choque en pedagogía, en materia de que no me sentía a gusto sobre los lineamientos, que eran muy basados en la repetición. Y con el miedo y la incertidumbre de qué iba a hacer porque cuando se deja la u sí se siente como que se le viene todo el mundo encima. No sé si el plan ya cambió pero en ese momento, al igual que ustedes están peleando, lo que me parece buenísimo, la Escuela seguía siendo una mediocridad y las condiciones eran paupérrimas. Era fatal. Yo me acuerdo: el agua salía por los tomacorrientes, cuando hacían fundición uno se tragaba todo el humo, siempre el pleito de los mapaches...</p><p class=\"justificado\"><strong>¿Cómo decidió ser artista?</strong></p><p class=\"justificado\">Fue una decisión como de chiripa en realidad, porque no sabía qué hacer con mi vida cuando salí de arquitectura porque era lo que más me llamaba la atención. Pero quería seguir siendo universitario en ese momento, entonces simplemente hice el cambio.</p><p class=\"justificado\"><strong>¿Cuáles son sus inspiraciones?</strong></p><p class=\"justificado\">Muchas veces trabajo a partir del enojo propiamente, muchas veces también de lo absurdo, entonces me tiro un poco como hacia la risa. Me gusta mucho evaluar el comportamiento humano, tanto en la mismas temáticas que estoy trabajando, hasta las reacciones que ese trabajo genera, porque no es lo mismo ver una pintura en Instagram que verla en el museo o en un espacio diplomático. Porque desde que uno hace la obra esta deja de ser de uno, y pasa a ser de quien quiera. Porque si bien uno tiene todo un discurso o propuesta conceptual, una vez que se publica o lo pone en una pared eso no es suyo. También por los diferentes tipos de lectura, porque usted hace una cosa y al museo llega gente y lo toma por otro lado, porque las cosas no están hechas para gustar siempre, puede ser para incomodar o para las reacciones múltiples que genere.</p><p class=\"justificado\"><strong>Sobre la experiencia como artista plástico costarricense.</strong></p><p class=\"justificado\">Las primeras pinturas que metí en el Salón de Artes Costarricense de 2017 eran trabajos de la universidad que había dejado incompletos. Con eso apliqué y entré. Después di espacio a que en algún momento el MADC se sintiera interesado en el trabajo, y me invitaron en el 2019, pero yo no tenía carpeta ni nada. Esas han sido de las pocas expos que me han invitado estatalmente. Después de eso ha sido por participar en Salón o porque las exposiciones me las invento, porque los espacios son demasiado limitados. A veces no me quedo callado y hablo de más y siento que en algún momento yo mismo me he cerrado puertas por decir cosas que otra gente no se atreve a decir. Lo que digo es, si vamos a hablar de esto y vamos a cuestionar, cuestionemos el mismo sistema de las artes y el mundillo que termina siendo una cuestión súper cerrada.</p><p class=\"justificado\">Me critican también porque me gusta el populacho, entonces devuelvo la pregunta ¿qué es el populacho?,</p><p class=\"justificado\">¿para quién está uno haciendo todo esto? Si es para una élite intelectual o de plata, se me está quedando corto, y si no, empatamos: yo me quedo con mi populacho y usted quédese con su gente, decorando casas a gringos en Guanacaste. También muchas veces dicen que uno no puede comer del arte, sí se puede, lo que hay que hacer es un cambio de estrategia y ver cómo acercarse a la gente.</p><p class=\"justificado\"><strong>¿Cómo es trabajar en instituciones como museos y cuáles diferencias siente, en aspectos de promoción y libertad, al trabajar en espacios independientes?</strong></p><p class=\"justificado\">Lo poco que he trabajado con expos institucionales, con el MAC (Museo de Arte Costarricense) y el MADC (Museo de Arte y Diseño Contemporáneo) han sido principalmente con el Salón de Artes Visuales. Con lo de la promoción ha sido muy orgánico. Con la obra de S Y R (Rojo sobre Rojo, 2022) fue muy orgánico el alcance dentro del museo por publicaciones, por páginas de memes, que dio espacio a que más gente conociera el trabajo. Lo agradezco. Yo siento que las expos institucionales lo que hacen al final es un poco legitimar el trabajo.</p><p class=\"justificado\">En espacios cerrados, por ejemplo en la residencia de TEOR/ética (Emic/Etic, 2024-2025), no hubo limitaciones en lo absoluto. Más bien había libertad: podíamos desarmar el proyecto y presentar una propuesta. En otras galerías privadas, el enfoque es mucho más comercial. Pero no es que no tuviera un pensamiento detrás, o por lo menos la obra personal trato de redireccionarla hacia algo.</p><p class=\"justificado\">Es curioso porque yo asumía que cuando uno está trabajando con una galería, la galería va a morir con uno, en el sentido de que respeta al artista y lo que quiere hacer. Siento que la libertad muchas veces está condicionada. En el museo con esta pieza de ahorita (Costa Rica es Pura Vida, 2024-2025) ha sido interesante ver las reacciones al tener una crítica direccionada al Gobierno, siendo el mismo Gobierno quien está financiando la valla publicitaria hablando de la violencia.</p><p class=\"justificado\"><strong>En su visión como artista, ¿cómo definiría el arte?</strong></p><p class=\"justificado\">El arte es un montón de cosas, para mí es algo con lo que me río, me quejo y me peleo todos los días; siempre está el: ¿vale la pena esta cuestión que estoy haciendo? Al final esto sirve para todo y no sirve para nada. Es un canal de comunicación que me parece súper importante. Por un lado me río y me encanta ver a la gente disfrutando las piezas, borrar un poco todas estas barreras que se generan en torno a la cuestión artística. Cuestión que siempre es como: llego callado al espacio, donde no me puedo acercar más allá de la obra, no puedo intervenir, es solo dirigido hacia un cierto público, si lo veo y no lo entiendo no importa.</p><p class=\"justificado\">Hago analogías con la música: cuando uno escucha una pieza en ruso que tal vez no entiende nada pero le gusta el ritmo y después me meto e investigo un poco más sobre qué inspiró al artista o qué quiere decir, con algo que no entiendo totalmente pero con el que hay un punto de anclaje. Lo mismo siento con el arte, que tal vez no se entienda de primera entrada, pero algo gusta, y con eso uno se mete a conocer el artista o a saber de qué va la obra, y llega a conocer otro montón de cosas que superficialmente no se ven.</p><p class=\"justificado\"><strong>Sobre esta obra (Costa Rica es Pura Vida, 2024-2025), ¿cómo nació la idea y por qué usar una instalación como medio?</strong></p><p class=\"justificado\">Saliendo del Museo de la Tortura en Ciudad de México vi un photo booth que decía «No al bullying». Qué curioso porque usted no necesita tomarse una foto con el cuerpo de otra persona para estar diciendo «no al bullying». Pero es nada más para generar un espacio, más que tomarse la foto es decir «yo estoy aquí». Tenía la idea desde hace rato, y fue todo un reto porque también en el tiempo en que preparaba la propuesta al museo, salió esta valla publicitaria de «RENUNCIEN», tirándole a Rodrigo Arias, a la Contralora y al Fiscal General. Como que todas estas vallas publicitarias se sumaron y dije: hagámosle publicidad a Costa Rica en sentido negativo, hablando de todo esto que no se ve. Al ver la pieza de frente usted dice ah sí «marca país» de largo, pero se vuelve más notorio cuando estoy cerca o detrás de la obra poniendo la cara. Es decir, yo también puedo ser vulnerable a que me metan un balazo aquí, pero no hay que preocuparse porque «eso es entre ellos que se matan». Ese es el final del mensaje, es muy obvio y muy literal.</p><p class=\"justificado\">Hubo gente que no entendió la pieza, y se tomaron fotos riéndose. Me parece interesante porque el mensaje no llega y no se hace obvio lo que yo en un momento creí que era obvio. Ese espacio siempre lo había querido hacer precisamente porque al final es un espacio, más que de viralización, de decir yo estoy aquí. Y en los museos hace mucha falta eso. A veces las piezas se vuelven inaccesibles, y falta un vehículo para que la gente acceda a eso. Aparte de mofarme de la marca del Pura vida, que en este momento al menos no existe, han sido los años más violentos de Costa Rica (2023 y 2024) más allá de homicidios, todas las víctimas colaterales. Cada vez se acerca más esta violencia y se normaliza.</p><p class=\"justificado\">La imagen del bebé la hice con inteligencia artificial, porque podían salir n cantidad de críticas en torno al bebé, pero en Zapote mataron a un niño por una bala perdida, que es más importante. Y con la frase que está atrás, vi las críticas y con algunas cosas concuerdo. De manera literal la dijo el presidente, la reiteró en el primer podcast «Voces de Gobierno». Me parece curioso porque aunque los chavistas se cobijaban diciendo que no la dijo, que la frase está cortada y demás, vuelvo a lo mismo, más allá de la frase hay hechos, y hay alguien que pone la cara por ese gobierno y en este caso es el presidente.</p>"
    },
    "020scrpv": {
        "tipo": "Reseña",
        "titulo": "Sobre Costa Rica es Pura Vida, 2024-2025 de Andrés Murillo.",
        "autor": "Por María Juárez",
        "fecha": "Junio 2025",
        "duracion": "2.05 min",
        "descripcion": "<p class=\"mb-3\">La obra expone el discurso sobre la idea de un país, uno que promete áreas verdes enormes, con biodiversidad envidiable, perfecto para hacer hiking family friendly; cuando también es donde tanto la seguridad y la cultura de las familias, como la permanencia de la tierra y los animales se ven comprometidas. Es la esencia de lo que se volvió el eslogan del pueblo, querido por muchos y respetado por pocos.</p>",
        "texto": "<p class=\"justificado\">Durante el Salón Nacional de Artes Visuales 2025 del Museo de Arte Costarricense (MAC) nos encontramos con la obra de Andrés Murillo: Costa Rica es Pura Vida. Una instalación en madera y metal de 4 x 2 metros, con una impresión de fotografía intervenida con inteligencia artificial, orificios de entrada de bala y la frase «Costa Rica es Pura Vida». La imagen muestra a dos personas adultas y un bebé posando en medio de la naturaleza al estilo photo booth, con la cara recortada para que el espectador pueda ser parte de la obra y colocar su propio rostro para posar con ella. Esto para encontrarnos detrás de la imagen con la frase dicha por Rodrigo Chaves Robles, el Presidente de Costa Rica: «No hay que preocuparse, eso es entre ellos que se matan». En el suelo frente a la obra se encuentran tirados casquillos de bala junto a marcadores de evidencia con cifras de muertes colaterales ocurridas durante los años de 2023 y 2024, además de la proyección de homicidios para 2025.</p><p class=\"justificado\">La obra expone una de las realidades sociales costarricenses y la critica. Tal como el auge de la violencia y la desfachatez con la que se habla en la política costarricense actual, que al enfatizar frases como estas desvían la mirada de las víctimas colaterales, víctimas que sí «se portaron bien» y aún así sufrieron las consecuencias. De justificaciones privilegiadas que muchas veces son repetidas por quienes no gozan de los privilegios, los mismos que estamos a la puerta de una bala perdida.</p><p class=\"justificado\">Dirigida no solo a aquellas personas que repiten o defienden estos mensajes polarizadores y actúan como tal, sino también a aquellas que evaden el tema. Usando la estrategia del photo booth de modo irónico, pues poner la cara para completar la imagen ya no es solo para la foto divertida, es triste y preocupante. Es un medio que puede sacar al sujeto de la enajenación, demostrando que cualquier persona puede ser la protagonista de esa imagen.</p><p class=\"justificado\">Además, ejemplifica uno de los tipos de propaganda y discurso sobre la idea de un país, uno que promete áreas verdes enormes, con biodiversidad envidiable, perfecto para hacer hiking en un ambiente family friendly; cuando también es donde tanto la seguridad y la cultura de las familias, como la permanencia de la tierra y los animales se ven comprometidas. Es la esencia de lo que se volvió el eslogan del pueblo, querido por muchos y respetado por pocos.</p>"
    },
    "021ji": {
        "tipo": "Reseña",
        "titulo": "Joya infravalorada: Dark Night of the Soul (Danger Mouse/Sparklehorse)",
        "autor": "Aric Janer",
        "fecha": "24 de agosto, 2025",
        "duracion": "7.47 min",
        "descripcion": "<p class=\"mb-3\">“Ya desde el lanzamiento del primer álbum, todo estuvo a punto de desmoronarse en un precipitado final, puesto que, en la subsecuente gira de presentación, Mark Linkuos sufrió una sobredosis de heroína, alcohol, antidepresivos, valium... De todo un poco”</p>",
        "texto": "<p class=\"justificado\">La &quot;Noche Oscura del Alma&quot; es un concepto espiritual que proviene de un antiguo poema del siglo XVI perteneciente a Juan de la Cruz (místico español) y que básicamente, se refiere a una fase en la vida de alguien en la que se siente perdido, desesperanzado, sumido en un estado tal de desolación que empieza a poner en duda la existencia de Dios o el significado mismo de la existencia humana...</p><p class=\"justificado\">Con este término, decidió el músico estadounidense Mark Linkous (conocido como Sparklehorse) bautizar su último proyecto musical en el año 2009. El producto final de su esfuerzo resultó en un álbum tan enigmático y denso como melódico y asequible. &quot;Dark Night of the Soul&quot; no fue sin embargo el fruto del trabajo de un solo hombre, sino que fue posible gracias al aporte de una gran cantidad de artistas que se comprometieron a dejar un poco de sí mismos en los surcos del elepé. A grandes rasgos, la concepción de la idea sobre la que gira el disco provino de tres mentes; Sparklehorse, el productor Danger Mouse (famoso por su contribución en álbumes icónicos como el &quot;Demon Days&quot; de Gorillaz (2005)) y el célebre cineasta David Lynch, quien ejerció un gran peso en el aspecto conceptual del proyecto por medio de su arte gráfico, el cual fue creado especialmente para incluirse en un libro que acompañaría el lanzamiento del elepé. Adicionalmente, Lynch (de múltiples talentos) también participó como cantante en dos de las pistas. </p><p class=\"justificado\"><strong>¿Quién era Mark Linkuos alias &quot;Sparklehorse&quot;?</strong></p><p class=\"justificado\">Técnicamente hablando, &quot;Sparklehorse&quot; no era el pseudónimo de Mark Linkuos, era el nombre de su banda. No obstante, no se puede pasar por alto el hecho de que Linkuos era el principal miembro y que, además de ser cantante, fungía también como multiinstrumentista, por lo que el nombre se asocia principalmente a su persona. Mark fue un hombre que batalló con demonios durante gran parte de su vida, aunque posiblemente nunca sabremos con exactitud la naturaleza de estos... Nacido en 1962 en Arlington, proveniente de una familia de mineros y lidiando con el divorcio de sus padres a partir de los 13 años de edad, Mark Linkuos adoptó eventualmente la personalidad de un delincuente juvenil, dedicándose durante sus años de adolescencia a beber alcohol en exceso, abusar de las drogas y unirse a una pandilla de motociclistas. En sus 20´s, formó parte de algunas bandas musicales como &quot;Dancing Hoods&quot; que no tuvieron demasiado éxito, hasta que, en 1995, a sus 33 años, dio con la fundación de Sparklehorse, el proyecto que le definiría.</p><p class=\"justificado\">Ya desde el lanzamiento del primer álbum, todo estuvo a punto de desmoronarse en un precipitado final, puesto que, en la subsecuente gira de presentación, Mark Linkuos sufrió una sobredosis de heroína, alcohol, antidepresivos, valium... De todo un poco. Se dice que incluso su corazón se paró por unos minutos mientras lo atendían en el hospital y que estuvo a punto de perder ambas piernas. El que sobreviviera es, como se diría genéricamente, un &quot;milagro&quot;.</p><p class=\"justificado\"><strong>Cuatro álbumes después...</strong></p><p class=\"justificado\">Luego de cuatro publicaciones entre 1995-2006, el señor Mark Linkuos había establecido algunas conexiones en la industria. Tom Waits fue una de las celebridades que atendió su llamado y se animó a echar una mano para la grabación de &quot;It´s a Wonderful Life&quot; (2001). Posteriormente, la atención de Danger Mouse fue la que se enganchó de &quot;Dreamt for Light Years in the Belly of a Mountain&quot; (2006). En tanto, el señor Sparklehorse se dedicaba a continuar transitando una senda de autodestrucción, cada vez con menos retorno...</p><p class=\"justificado\"><strong>El Fin</strong></p><p class=\"justificado\">En 2009, se comienza con la grabación de &quot;Dark Night of the Soul&quot;. Un grupo variopinto de artistas reconocidos fue reclutado para transmitir una pizca de su propia esencia a las canciones que se estaban gestando en el estudio. The Flaming Lips, Julian Casablancas (de The Strokes) e Iggy Pop fueron tan solo algunos de ellos. Realmente, cuando se piensa en la obra completa, es evidente que fue más un trabajo grupal que individual. ¿Por qué entonces se atribuye la autoría principal a Sparklehorse?</p><p class=\"justificado\">Ahora que puede verse en retrospectiva, se entiende que Mark Linkuos estaba atravesando su propia noche oscura del alma por aquel entonces, lo cual le habría inspirado a componer el material. Los años de excesos y depresión le habían dañado fuertemente el espíritu, colocándole al borde de un abismo en donde lo único que quedaba por hacer era tomar impulso y saltar. La oscuridad resultaba envolvente, pero este tipo de sentimientos funcionaban también como gasolina para alimentar el fuego necesario que ayudase a concebir una obra trascendental. A pesar de que varios cantantes tengan créditos en la elaboración de este álbum, no hay duda de que el mensaje que se lee entre líneas alude directamente a la situación personal de Linkuos y a su estado mental en esos días.</p><p class=\"justificado\">Cuando el disco finalmente estuvo terminado, una feroz disputa legal con la compañía discográfica (EMI) impidió que pudiera ser lanzado al mercado oficialmente, relegando el proyecto al ostracismo de manera indefinida. Como protesta, el libro con las fotografías de David Lynch fue puesto a la venta en el sitio web acompañado de un cedé en blanco para que la gente pudiera piratear la música por su propia cuenta (las canciones se filtraron y se esparcieron a través de internet). El motivo de la disputa sigue siendo, hoy, un misterio. En marzo de 2010, en medio de la incertidumbre sobre el futuro del álbum y cansado del caos burocrático, Mark se juntó a beber con unos amigos, pero en cierto momento recibió un mensaje de texto revelador... &quot;Esto no es bueno&quot; dijo después de leerlo. Salió entonces a dar una caminata y en las frías horas de la madrugada, accionó un rifle contra sí mismo y le puso punto final a su malograda existencia.</p><p class=\"justificado\"><strong>12 de julio de 2010</strong></p><p class=\"justificado\">Luego de la trágica muerte de Sparklehorse, Dark Night of the Soul fue finalmente lanzado al mercado a mediados del año 2010. El álbum de 47 minutos de duración resultó ser un viaje catalizador a través de la oscura psique de un hombre roto, pero también una demostración de talentos varios que lograron converger en un momento particular del siglo XXI. Era pop, pero no del todo amigable, era rock por momentos, era country siniestro, era una referencia a las emisoras de radio de onda corta de origen incierto, era algo más... &quot;Tan solo guerra, tan solo guerra... Dijiste que no dolería&quot; rezaba la segunda pista. </p><p class=\"justificado\">Venganza, dolor, el arpa del ángel, el hombre que jugó a ser Dios, papi se ha ido, augurio siniestro... Los títulos de las canciones representaban una idea focalizada en tinieblas. Incluso, el destino de algunos de los intérpretes fue desafortunado, como, por ejemplo, el de Vic Chesnutt, quien participó en el penúltimo track (muerto en navidad de 2009 por una sobredosis de relajantes musculares y dejando atrás una deuda de más de cincuenta mil dólares por gastos médicos). Curiosamente, la pista en la que él se encuentra presente (&quot;Grim Augury&quot;) empieza y termina con unas campanadas.</p><p class=\"justificado\"><strong>Extractos de otro mundo</strong></p><p class=\"justificado\">Algunas de las letras más intrigantes del elepé, se condensan en el siguiente popurrí:</p><p class=\"justificado\">Un truco que las personas usan para que pienses que son inteligentes es la confianza en sí mismas cuando en realidad están perdidas en la oscuridad. Quiero compartir mi comida, pero me has robado el plato. Tú, niñita retorcida, mostrándoles de que se trata el amor, ¿adónde se fue el tiempo? A todas partes se ha ido...</p><p class=\"justificado\">Cielo</p><p class=\"justificado\">Azul</p><p class=\"justificado\">Sol</p><p class=\"justificado\">Brilla</p><p class=\"justificado\">Sé</p><p class=\"justificado\">Mía</p><p class=\"justificado\">Ojos</p><p class=\"justificado\">De</p><p class=\"justificado\">Estrella</p><p class=\"justificado\">Cada vez que estoy contigo, estoy borracho y tú también. Bien, ¿qué otra maldita cosa se supone que deberíamos hacer? Sí, cada vez que vienes, quedamos destrozados y yo me quedo despierto por toda la noche. Bueno, está tan mal, pero tan bien... Supongo que está bien. Cada vez que estoy contigo, supongo que es cierto. Y cada vez que estoy contigo... Estoy jodido y tú también.</p><p class=\"justificado\"><strong>El último tramo</strong></p><p class=\"justificado\">Luego de transitar por doce pistas nebulosas, el disco se cierra con la canción homónima, cantada por nada menos que el legendario David Lynch. El género de esta última es difícil de catalogar, pero se puede decir que es una especie de oda a las grabaciones olvidadas de la primera mitad del siglo XX. El efecto de vinilo dañado consigue aumentar la sensación de inquietud que ya de por sí gravita en todo momento alrededor del álbum. La letra (malinterpretada por mí mismo) diría lo siguiente:</p><p class=\"justificado\">&quot;Sombras de los que ya se han ido hace tiempo... Noche oscura del alma&quot;.</p><p class=\"justificado\">Es algo que me hace reflexionar... Sparklehorse se ha ido, Vic Chesnutt se ha ido, incluso Lynch se ha ido... Recientemente (mientras ardía Los Ángeles). ¿Quién será el (la) siguiente? ¿Gruff Rhys? ¿Jason Lytle? ¿Suzanne Vega? ¿Paul McCartney? ¿Clint Eastwood?</p><p class=\"justificado\">Da miedo pensar en un mundo que ya no esté habitado por la gente que admiramos... Pero será una realidad eventualmente.</p><p class=\"justificado\">No somos más que polvo de estrellas...</p>"
    },
    "022bbmr": {
        "tipo": "Cuento",
        "titulo": "Brevísima biografía del mísero retratista del Adelantado",
        "autor": "Por Adrián Arévalo Angulo",
        "fecha": "24 de agosto, 2025",
        "duracion": "11.1 min",
        "descripcion": "<p class=\"mb-3\">&quot;Francisco no tuvo más remedio que volver a su pueblo natal. Entre tragos le contó a mi abuelo que se iba a ir al monte a hablar con el diablo, que ya nadie más se iba aprovechar de él. Ya no quería pintar vírgenes para nadie, ni iba a pintar a ningún riquillo, con su zurda solo iba a pintar contra los que lo jodieron. De ahí ya no supimos más de él, solo nos llegaron chismes&quot;</p>",
        "texto": "<p class=\"justificado\">Contaba mi abuelo que por ahí del año 1658 a un amigo de él se le encargó pintar un retrato del Adelantado de Costa Rica[1]. Decían que tenía la mejor mano de toda la Nueva España, para la gente de acá él era el Diego Velázquez de las Indias. Y aunque fuera de madre india y padre mulato, se le tenía en gran estima debido a su habilidad. </p><p class=\"justificado\">Francisco Pardo Rojas se llamaba el amigo de mi abuelo, se conocieron de niños en un taller al que habían sido enviados para aprender un oficio. Mi abuelo no era precisamente habilidoso con las manos, por lo que solo lo mandaban a hacer los recados y lo tenían limpiando el taller por las tardes, Francisco, era otra cosa. Su talento lo descubrió el patrón, un criollo de una familia en decadencia, cuando un día lo agarró con unas pinturas que había mandado a traer con un comerciante vasco. Al inicio lo quiso azotar por haber utilizado sus pinturas finas, pero al ver más detenidamente a la virgencita tan hermosa que había pintado el joven supo que podía hacer una buena plata. Se decidió entonces a apadrinarlo como excusa para tenerlo todos los días en el taller pintando retratos para criollos y en algunas ocasiones para españoles. </p><p class=\"justificado\">Así lo tuvo escondido hasta que el muchacho cumplió los dieciocho años y se cansó de no ver ni un peso por su trabajo y se fue para hacer su fortuna. En Cartago se extendió la voz de que el muchacho a pesar de ser chino[2] pintaba tan bien como cualquier español, se decía que uno se veía casi angelical en sus pinturas, y más de una jovencita criolla aseguraba haber soñado con la virgen y con los ángeles luego de haber sido pintadas por él. Rápidamente se llenó de pedidos, pintó a las autoridades religiosas, a los comerciantes más adinerados y a sus hijas. Alejado de la vida religiosa el joven no tardó en deshonrar a una joven española a quien quería con todo el corazón y que sin embargo tuvo que dejar atrás al huir de Cartago rumbo a León, dado que el padre no aprobó la unión. </p><p class=\"justificado\">Perdió toda fuerza para pintar estando en León, se rehusaba a tomar nuevos pedidos a pesar de que su reputación hacía que todos quisieran un cuadro suyo. Lo único que pintaba a escondidas durante las noches era a su querida. Eventualmente la plata empezó a escasear y se vio obligado a tomar pedidos, aunque no quisiera pintar nunca más debido a su tristeza. Un día mientras pintaba a las hijas de un regidor frente a la plaza se acercó a ver la pintura una mujer que se notaba era de buena cuna. Curiosa le preguntó si la podía pintar como la diosa Atenea, pero al no saber cómo se veía, ni quien era dicha diosa se negó. Le pidió entonces la mujer que le hiciera un retrato, a lo que también se negó. Sin embargo, el regidor rápidamente le aconsejo que tomara el pedido, ya que la mujer que tenía en frente era la mujer del Adelantado. </p><p class=\"justificado\">No tuvo otra opción que pintarla, eso sí, sin muchas ganas. Y aunque la pintó con la mayor de las perezas, el resultado fue sublime, tanto que la mujer quedó encantada y le pagó tan generosamente que Francisco podría haber vivido sin trabajar por al menos un año. Aunque claro, podría tener pocas ganas de pintar, pero no pocas ganas de hacerse rico. Así que su actitud hacía su ahora mecenas cambió rápidamente. La pintó en la plaza, le pidió que le describiera a Atenea y la pintó como la diosa y cumplió cuanto pedido le hizo la mujer. La plata era tanta que rápidamente se empezó a sentir como todo un aristócrata, vestía casi a la española, cambió su forma de caminar y hablar, sonaba casi tan culto como un criollo y de vez en cuando hacía referencias clásicas, aunque no hubiera leído ninguna de las obras grecorromanas.</p><p class=\"justificado\">Pero la fortuna no duró para siempre, su mecenas se tenía que marchar a Cartago para acompañar a su marido y Francisco, temeroso de que todavía lo esperaran en la ciudad tuvo que quedarse en León. Siguió dándose los gustos de los que gozaba antes de la partida de su mecenas, pero no tardó en darse cuenta que no podía seguir costeándose esa vida y cayó en cuenta de que no era ningún noble, ni tenía fortuna alguna más que su talento que sin embargo no le servía sin un mecenas del calibre del Adelantado o su mujer. Así que decidió volver a la ciudad donde se volvió famoso.</p><p class=\"justificado\">En Cartago buscó al Adelantado tanto como pudo, aunque claro, no podía dejar que se corriera la voz de que estaba ahí, así que sus esfuerzos no daban frutos. Hasta que tuvo la brillante idea de esperar al Adelantado y a su mujer frente a la iglesia el domingo para que lo vieran. Y así lo hizo, el domingo temprano estaba en la iglesia, medio tapándose la cara para que no lo fuera a reconocer el padre de su querida. Más o menos a las diez de la mañana llegó el Adelantado con su mujer, quien lo reconoció y lo presentó a su marido. El Adelantado, no era ajeno al talento del joven, había visto todas y cada una de las pinturas que había hecho de su esposa y le propuso hacerlo su pintor oficial si este le hacía un retrato que lo dejara satisfecho. Francisco a la vez tuvo una idea y aceptó decidido a llevarla a cabo.</p><p class=\"justificado\">Inmediatamente luego de aceptar el trato del Adelantado fue a buscar a su querida. La encontró en la plaza con sus hermanas, quienes tenían un gran cariño por Francisco por haberles hecho unos retratos tan hermosos que les habían facilitado conseguir maridos de buenas familias. Francisco, sabiendo esto les pidió a las hermanas de la jovencita, de nombre María, que no le dijeran al padre que había vuelto y les pidió que lo dejaran solo con ella un rato para darle una buena noticia. Las hermanas de la muchacha accedieron a sus peticiones y se marcharon. Francisco aprovechó el momento y le contó a María de su trato con el Adelantado, le dijo que iba a ser rico y que cuando lo fuera iba a volver por ella y se iban a casar, aunque tuviera que sacarla de su casa sin el conocimiento de su padre. Y así los amantes acordaron que cuando Francisco volviera iba a verse con el padre y si este no accedía, entonces simplemente se la iba a llevar. </p><p class=\"justificado\">Partió entonces el joven pintor en busca del Adelantado para hacer su retrato cuanto antes. Se lo encontró hablando con otras personalidades de Cartago que se veían importantes, por lo que espero a que terminaran de conversar para hablar con él. Al cabo de media hora, el Adelantado se percató de la presencia de Francisco, dio por terminada su conversación y se dispuso a discutir los detalles de su encargo con el pintor. Iban a ir a su hacienda y lo pintaría ahí, le dijo que no se preocupara por las pinturas ni los pinceles, ya que él le proporcionaría los mejores de todo el virreinato. Al día siguiente en la mañana mandaron a llamar al pintor y lo montaron en carreta junto con los sirvientes y esclavos y se fueron a la hacienda. </p><p class=\"justificado\">Llegaron a la hacienda ese mismo día y apenas bajándose de la carreta Francisco ya quería pintar el retrato, sin embargo, el Adelantado se encontraba cansado así que le indicaron que lo pintaría al día siguiente. Francisco se encontraba impaciente, pero no le quedó más que aceptar. Al día siguiente buscó al Adelantado para pintarlo, pero no lo encontró, llegada la noche se apareció y se disculpó dando la excusa de que tuvo que encargarse de revisar la hacienda, así que lo pintaría al día siguiente. Sin embargo, tampoco lo pintó al día siguiente, puesto que se había marchado a visitar a unas amistades. Y pasaron las semanas en la hacienda, el joven no podía pintar nada, puesto que las pinturas eran para pintar el retrato y tampoco trabajaba, así que solo pasaba los días recorriendo la hacienda. Hasta que un día harto de estar sometido a la espera fue a buscar al Adelantado y le exigió pintarlo de inmediato. El Adelantado, sumamente ofendido por el trato del pintor, lo abofeteo y con tono aristocrático le exigió el respeto que merecía su título. </p><p class=\"justificado\">La humillación, sin embargo, no fue en vano, pues al día siguiente finalmente se hizo el retrato. Francisco consideró que había hecho uno de sus mejores trabajos y ya casi sentía en sus brazos a su amada, sin embargo, el Adelantado, todavía molesto, rompió el retrato y exigió uno nuevo. Sin otra opción, Francisco lo hizo, solo para encontrar el mismo resultado. Y pasaron los días, hacía un retrato y lo rompían, llegó el punto en que ya no necesitaba que el Adelantado modelara, para su desgracia había memorizado la cara del ingrato. Finalmente, al cabo de varias semanas tuvo listo un retrato que dejó complacido al aristócrata, pero lejos de estar satisfecho, este le pidió que lo pintara como el Quijote y empezó el proceso nuevamente, luego pidió ser pintado como Apolo y Zeus, al más puro estilo de Luis XIV. Solo se dio por satisfecho cuando Francisco lo pintó como todos y cada uno de los más clásicos personajes de Grecia y Roma, hasta ese momento el Adelantado dio el encargo por terminado. Le dijo a Francisco que podía volver a Cartago y él le enviaría el dinero por medio de un mensajero luego. </p><p class=\"justificado\">Pasaron las semanas y no llegaba el pago del Adelantado, así que se dispuso a volver a la hacienda, pero se le negó hablar con el Adelantado. Derrotado, Francisco fue a pedir la mano de su querida, aunque no tuviera dinero ahora, el confiaba en que podría mostrarse digno ante el padre de la muchacha. Pero nada más lejos de la realidad, no solo le negó volverla a ver, sino que además le pegó en su mano dominante quebrándosela. El padre de la muchacha le dijo con él en el piso lamentándose por su mano, que su querida María se iba a casar con un amigo del Adelantado y que aparte ese matrimonio lo había conseguido él y no las pinturas de Francisco. </p><p class=\"justificado\">Francisco no tuvo más remedio que volver a su pueblo natal, donde le relató la historia a mi abuelo. Entre tragos le contó al abuelo que se iba a ir al monte a hablar con el diablo, que ya nadie más se iba aprovechar de él. Ya no quería pintar vírgenes para nadie, ni iba a pintar a ningún riquillo, con su zurda solo iba a pintar contra los que lo jodieron. De ahí ya no supimos más de él, solo nos llegaron chismes.</p><p class=\"justificado\">Dicen que hizo dos pinturas, pero que no las firmó, una para el padre de María y otra para el Adelantado. La del padre era una mano retorcida que agarraba del cuello a un esqueleto. Eso me contó el abuelo que le contaron unas gentes de Cartago, lo cierto es que al final el señor se mató. Aparentemente ya no iba a misa, pero se aparecía en las noches a llorar frente a la iglesia y le pedía a la virgen que lo ayudara. Tampoco dormía por miedo de que se le apareciera Francisco frente a la cama y cuando dormía del cansancio, se despertaba pegando alaridos y pidiendo perdón. Al final la María tuvo que hacerse cargo de el por ser la menor de las hermanas y el marido la terminó dejando. Un día se mató amarrándose de un cedro.</p><p class=\"justificado\"> La del Adelantado era un retrato en el que se observada una mujer de blanco besando al Adelantado, mientras que este tenía el rostro pálido. Eso cuentan los chismes que nos llegaron acá, el Adelantado renunció a su título y murió poco después. Aparentemente se negaba a ver sus propios retratos y los de su mujer. Le decía a la servidumbre que los taparan o que se los llevaran. Hace poco me contó una señora ya algo mayor que ella había trabajado para el Adelantado durante esas fechas. Me dijo que él le había agarrado pavor a las pinturas, que se sentía visto. Cada tanto se ponía histérico a gritar que no lo vieran y que no había sido culpa de él, que no sabía de ese diablo. Así estuvo unos meses hasta que renunció el título en favor de su nieta y se fue a Matina, donde parece que lo mató un chino que lo confundió con el amante de su mujer.</p><p class=\"justificado\">A Francisco lo mandaron a matar, lo encontraron en León y ahí mismo lo ahorcaron por brujo. En su casa encontraron varias pinturas de una mujer, pero dicen que estaban medio raras. Se veían sombras extrañas en ellas, yo lo atribuyo a la mano rota, seguro no volvió a pintar igual, pero otros dicen que se veían dos caras masculinas gritando atrás de él. </p><p class=\"justificado\">________________</p><p class=\"justificado\">[1] Adelantado es un título nobiliario de la colonia.</p><p class=\"justificado\">[2] Casta producto de la mezcla de un mulato y una india.</p>"
    },
    "023altvlt": {
        "tipo": "Crónica",
        "titulo": "Apreciación de Lentamente, Te vi en un planetario y La Texana. Espacios, sonidos y sentimientos",
        "autor": "Por Cristel Sibaja",
        "fecha": "23 de agosto, 2025",
        "duracion": "4.89 min",
        "descripcion": "<p class=\"mb-3\">Extraña es la experiencia de estar vivxs: encontrarnos en un bar con cientos de personas desconocidas y lejanas, y aun así unirnos por la energía y la pasión que emana el arte</p>",
        "texto": "<p class=\"justificado\">Confiando en la mística indescifrable de la “hora tica” y suponiendo que empezaría tarde, yo también llegué tarde, y cuando llegué, en efecto, aún no habían comenzado. Tras atravesar los stands de merch de las bandas, que parecían pequeños altares a su obra —gorras, camisas (muy buenos diseños, por cierto), pósters y poco más—, me acerqué al escenario. Lo primero que llamó mi atención fue la decoración: luces de colores, plantas colgantes, una bola disco pequeña pendiendo del techo y una caja de Pilsen con un toque casi ceremonial. Aprovechando que estaba cerca de la barra, pedí una Smirnoff y me dispuse a recorrer el lugar, esperando a que comenzara el chivo.</p><p class=\"justificado\">El bar tenía una estética que evocaba varias épocas pasadas al mismo tiempo. Mientras me paseaba por el lugar pude ver objetos como una rocola y una caseta telefónica antigua, la cual contaba con un espejo en su interior (un punto perfecto para tomar fotos). Tras apreciar el sitio y considerar que aún había tiempo para el concierto, me acerqué a pedir algo de comer. El concierto de Lentamente inició antes de que mi orden estuviese lista, por lo que desde mi mesa tuve la vista al escenario mientras me familiarizaba con el sonido y terminaba mi plato rápidamente. Una vez vacío, caminé entre la multitud hasta conseguir una visión casi perfecta de lxs artistas, quienes ejecutaban enérgicamente su acto sin bajar el ritmo en ningún momento, llenando de emoción a cada ser que estuviese presente frente a ellxs. Fue una grata sorpresa comenzar la noche siendo testigx de una banda capaz de transmitir tanta energía a su público. Con altas expectativas, me dispuse a atravesar la multitud —que ahora se abría como el mar bíblico—, acercándome lo más que pude al escenario, esperando tener una mejor vista del próximo grupo.</p><p class=\"justificado\">Tras aproximadamente diez minutos, tal vez más, tal vez menos, unx a unx fueron situándose lxs artistas en el escenario, y finalmente la vocalista dio inicio al repertorio. El grupo se veía cada vez más natural, y el público cada vez más hipnotizado, como si ambas partes nos estuviéramos aclimatando a la lluvia de sentimientos que caía en sus canciones. La música se sentía mucho más enérgica que en cualquier grabación, y el tiempo entre canción y canción parecía inexistente, interrumpiéndose solo por pausas técnicas. En esos momentos, la vocalista aprovechó para hablar con el público sobre su experiencia en Costa Rica y preguntar qué cosas le recomendaban probar. La audiencia no dudó en sugerirle gallo pinto, lugares turísticos y, especialmente, el cacique. Tras ese breve acercamiento, el grupo pudo continuar, y quienes escuchábamos nos encontrábamos cada vez más inmersxs en la letra y en cada sonido que salía de los parlantes. Todo se complementaba al punto en que ya no se distinguían voz e instrumentos por separado, sino como un único ambiente musical que atravesaba el aire y se convertía en pulsaciones eléctricas que descansaban en nuestros oídos.</p><p class=\"justificado\">Luego de lo que se sintió como una experiencia fuera de este plano, el grupo cerró agradeciendo al público y se retiró. El panorama insinuaba que transcurriría un buen rato antes de que el siguiente grupo tocara, así que la mayoría nos movimos del área del escenario para tomar una pausa, beber, fumar, comer algo o simplemente digerir la experiencia. Por mi parte, aproveché ese tiempo para meditar sobre lo que significaba ver frente a frente a artistas que hasta entonces conocía solo por sus nombres artísticos o por figuras en internet. Recordé que, al final, siguen siendo personas normales e imperfectas, capaces de expresarse a través de su arte y conmover, emocionar o maravillar a miles de personas que no conocen, pero que sí lxs conocen a ellxs.</p><p class=\"justificado\">Al poco rato, el sonido de las guitarras eléctricas me sacó del trance de mis pensamientos. Era el turno del último grupo de la noche: La Texana. Inicialmente me limité a escucharlxs desde otro punto, dada la cantidad de gente que se imponía como una pared más del bar. Sin embargo, con el tiempo, el sonido y el bullicio me llamaron desde el escenario, obligándome a abrirme paso entre las grietas de esa muralla humana hasta llegar a primera fila. Mi impresión: artistas seducidxs por su propia música, dejando su sentir en cada nota, acorde y palabra, luciendo ellxs mismxs como instrumentos vivos en el escenario. Tocaron canciones enérgicas, cautivadoras y emotivas; su rango musical es vasto. El público absorbía la música con hambre de sentimiento: cada sonido recorría sus cuerpos como una explosión de emociones. Durante las canciones, la gente parecía ya no saber cómo reflejar tanta energía: brincaban, gritaban, bailaban, hacían olas, se levantaban unxs a otrxs, desbordando emoción y amor por lo que estaban escuchando. La pasión de La Texana inundó a cada persona que estuvo allí esa noche.</p><p class=\"justificado\">Al acercarse el cierre, mientras el vocalista compartía unas palabras sobre su experiencia en el país, recordé de nuevo que todxs eran personas con culturas, contextos, vidas y experiencias quizás muy distintas a lo que podría imaginar. Sin embargo, en ese momento todxs nos encontrábamos hombro a hombro, viviendo el mismo espacio desde nuestras propias perspectivas y ángulos, respirando el mismo aire cargado con el vapor de los cuerpos emocionados frente al escenario.</p><p class=\"justificado\">Contemplar ese panorama me hizo cuestionar cómo cada persona vive su cotidianidad de manera distinta: mientras para la mayoría de quienes estábamos allí era una experiencia única verlxs tocar frente a nosotrxs, para ellxs era parte de su día a día en las giras; y mientras para lxs artistas era único visitar Costa Rica y pasar unos días en la capital, para nosotrxs era simplemente otro día más en Chepe. Extraña es la experiencia de estar vivxs: encontrarnos en un bar con cientos de personas desconocidas y lejanas, y aun así unirnos por la energía y la pasión que emana el arte.</p>"
    },
    "024lmp": {
        "tipo": "Ensayo",
        "titulo": "La mirada en palestina",
        "autor": "Por Samuel Hidalgo",
        "fecha": "23 de agosto, 2025",
        "duracion": "1.57 min",
        "descripcion": "<p class=\"mb-3\">Es la lucha de un pueblo que se aferra a su vida, a su cultura y a su tierra; la lucha por la dignidad</p>",
        "texto": "<p class=\"justificado\">Todas las personas podemos verlo y todas las personas lo vemos; nadie puede negar desconocimiento de la barbarie. Mientras la macabra maquinaria bélica intenta tapar con sus millones de tentáculos la masacre, y van viajando, sonriendo para las cámaras y queriendo comprar aliados para su matanza; no pueden quitarse la sangre del pueblo palestino derramada sobre su uniforme militar. Intentan borrar lo que ya está grabado en las retinas del mundo entero. Por donde caminen se olerán los cadáveres que dejan pudrirse al sol; cuando hablen, se escucharán los gritos de horror del pueblo que han masacrado; sus manos mancharán de sangre lo que toquen. Ni perdón ni olvido. </p><p class=\"justificado\">Para las personas que quitan la mirada como quien no quiere ver: cerrar los ojos no hará desaparecer los horrores; para quienes de forma sádica ven y no reaccionan, les harán lo mismo cuando sea su turno. Y no desde la rabia, sino desde la realidad. Los imperios no perdonan; comen tierras y vidas sin remordimiento, como la bala que desgarra la carne sin pensar. Los colmillos de la metralla no ven ni rostros ni banderas. Y para las personas que sí se estremecen cuando ven la ternura de la vida borrada por el horror, las voces calladas por la pólvora, las cenizas grises ocupando los campos y los escombros enterrando secretos; desconfíen de quien no se conmueva.</p><p class=\"justificado\">Es la lucha de un pueblo que se aferra a su vida, a su cultura y a su tierra; la lucha por la dignidad. Nunca olvidaremos los nombres, los rostros y las vidas de quienes sufren solo por ser. Los sueños de libertad no mueren con la vida; habitan en cada palabra valiente y en cada pensamiento que mantiene viva la llama de la resistencia. Muerte para quien siembre muerte. Las tantas lágrimas lavarán las heridas de quienes lo necesitan: el pueblo que valiente resiste obstinado y tenaz.</p>"
    },
    "025mon": {
        "tipo": "Crónica",
        "titulo": "Mi obra nace desde lo íntimo",
        "autor": "Por NEGATIVO",
        "fecha": "23 de agosto, 2025",
        "duracion": "1.39 min",
        "descripcion": "<p class=\"mb-3\">Insertarlas al dominio público desde el empapelado permite que no me vuelvan a pertenecer. En los muros de la ciudad, la obra se comporta como el eco de una voz interna que alguien más podrá escuchar</p>",
        "texto": "<p class=\"justificado\">Trabajo desde composiciones simples y altos contrastes que me enfrenten a lo que realmente somos. Estos rostros no necesariamente buscan comunicar, más bien pueden ser vistos sin ser observados y aún así terminan diciendo mucho.</p><p class=\"justificado\">Pintar para mí no es cerrar una idea, es liberarla. La mayoría de mis obras son en realidad referencias que encuentro en internet y que, al ser tomadas, se vuelven objetos privados. Las manipulo desde la intensidad con que me atraviesan. Intento catalizar en sus contrastes cómo no todo tiene que ser bien recibido. Me ayudan a convivir con la incomodidad.</p><p class=\"justificado\">Recuerdo claramente una sensación que tuve al terminar una de las piezas. Estaba solo en la casa. La figura que había pintado tenía la cabeza girada, no me miraba directamente. Pero por un momento sentí con fuerza que en cualquier momento lo haría. Ese presentimiento fue tan vívido y tan extraño que tuve que salir del cuarto. A veces, cuando termino un cuadro, no siento que lo haya terminado yo, sino que lo saqué de algún lugar más profundo. Y cuando cobra forma, lo que me devuelve me confronta. Como reflejos de vida que si tuviesen un pito serian incapaces de callarse.</p><p class=\"justificado\">Insertarlas al dominio público desde el empapelado permite que no me vuelvan a pertenecer. En los muros de la ciudad, la obra se comporta como el eco de una voz interna que alguien más podrá escuchar. Es ahí cuando la incomodidad rápidamente se transforma</p><p class=\"justificado\">en una especie de reconocimiento. No se sabe muy bien lo que estamos viendo, pero sí que hay algo que somos capaces de nombrar. Que nos pertenece. Del público la tomo y al público la regreso.</p>"
    }
}